{
    "อำนาจอนุมัติการลงทุนแต่ละประเภท": "ตามตาราง Authority Levels and Limits ในหน้า 8–18 ขึ้นอยู่กับประเภทและวงเงินของโครงการ โดยมีผู้บริหารในแต่ละระดับที่ได้รับมอบอำนาจชัดเจน",
    "เอกสารสำหรับเปิด vendor code": "เอกสารที่ต้องใช้ประกอบด้วย: หนังสือรับรองบริษัท, สำเนาบัตรประชาชนกรรมการ, แบบฟอร์มขอเปิด vendor พร้อมลายเซ็น, และเอกสารอื่นตามที่ระบุในคู่มือเวนเดอร์",
      "ลูกค้ารายนี้เคยเปิดหน้าบัญชี หรือเคยมีการซื้อขายกับบริษัทฯมาก่อนหรือไม่?": "ขอให้ตรวจสอบข้อมูลของลูกค้าโดยใช้เลขประจำตัวผู้เสียภาษี 13 หลัก (Tax ID) เข้าไปตรวจสอบในระบบ smartsoft",
      "ต้องใช้เอกสารอะไรบ้างในการเปิดบัญชีลูกค้าใหม่?": "กรณีลูกค้าเป็นบุคคลธรรมดาต้องแนบเอกสารสำคัญดังนี้ สำเนาใบเปิดบัญชีลูกค้า+สำเนาบัตรประจำตัวประชาชนหรือบัตรข้าราชการของลูกค้า/เจ้าของ/ผู้ประกอบการ/หุ้นส่วนผู้จัดการ/กรรมการผู้มีอำนาจ+รูปถ่ายเซลฟี่ของพนักงานขายกับสถานประกอบการ (ต้องเห็นป้ายหน้าร้าน/บริษัทฯ) และหากมีเอกสารเหล่านี้ให้แนบมาด้วย คือสำเนาหนังสือรับรองการจดทะเบียนพาณิชย์หรือสำเนาหนังสือจัดตั้งหุ้นส่วนสามัญและ/หรือสำเนาใบทะเบียนภาษีมูลค่าเพิ่ม(ภพ.20)  กรณีลูกค้าเป็นนิติบุคคลต้องแนบเอกสารสำคัญดังนี้ สำเนาใบเปิดบัญชีลูกค้า+สำเนาบัตรประจำตัวประชาชนหรือบัตรข้าราชการของลูกค้า/เจ้าของ/ผู้ประกอบการ/หุ้นส่วนผู้จัดการ/กรรมการผู้มีอำนาจ+สำเนาหนังสือรับรองการจดทะเบียนนิติบุคคล+รูปถ่ายเซลฟี่ของพนักงานขายกับสถานประกอบการ (ต้องเห็นป้ายหน้าร้าน/บริษัทฯ) และหากมีเอกสารเหล่านี้ให้แนบมาด้วย คือสำเนาหนังสือรับรองการจดทะเบียนพาณิชย์หรือสำเนาหนังสือจัดตั้งหุ้นส่วนสามัญ/ห้างหุ้นส่วนสามัญนิติบุคคลและ/หรือสำเนาใบทะเบียนภาษีมูลค่าเพิ่ม(ภพ.20) หรือกรณีมอบอำนาจ สำเนาบัตรประจำตัวประชาชนหรือบัตรข้าราชการของผู้มอบอำนาจและผู้รับมอบอำนาจ",
      "กระบวนการอนุมัติเครดิตลูกค้าทำอย่างไร? และใครเป็นผู้อนุมัติเอกสารการเปิดหน้าบัญชี": "กรณีการเปิดหน้าบัญชีลูกค้าใหม่พนักงานขายต้องคีย์ข้อมูลให้ครบถ้วนสมบูรณ์และแนบเอกสารในระบบ lead แล้วกดส่งเพื่อขอให้ผู้บริหารทีมขายและทีม MDM พิจารณาอนุมัติ โดยผู้มีอำนาจอนุมัติเอกสารการเปิดหน้าบัญชีลูกค้าใหม่จะอ้างอิงตามระเบียบปฏิบัติการบริหารสินเชื่อสำหรับธุรกิจ B2B",
      "สามารถเริ่มขายได้ทันทีหลังจากได้รับการอนุมัติเปิดบัญชีเลยหรือไม่?": "ใช่ สามารถเปิดขายได้ทันทีหลังจากได้รับการอนุมัติกสรเปิดหน้าบัญชีลูกค้าใหม่และได้รหัสลูกค้าใหม่แล้ว",
      "มีแบบฟอร์มมาตรฐานให้ทีมขายกรอกส่งบัญชีหรือไม่?": "อ้างอิง Application form แบบฟอร์มการเปิดหน้าบัญชีลูกค้าใหม่",
      "การเปิดหน้าบัญชีลูกค้าใหม่ใช้ระยะเวลากี่วัน": "หลังจากที่หัวหน้าทีมขายอนุมัติ CV แล้วทีม MDM จะใช้ระยะเวลาในการตรวจสอบและอนุมัติ new CV 1 วันทำการ (SLA 1WD)",
      "เอกสารประกอบการเปิดบัญชีของหน่วยงานรัฐบาล": "1. แบบฟอร์มเปิดหน้าบัญชี 2. บัตรประจำตัวประชาชน (ปิดศาสนา) 3. ใบทะเบียนพาณิชย์ (กรณีร้านค้า) 4. ภพ.20 กรณีร้านค้า (ถ้ามี) 5. รูปถ่ายพนักงานกับสถานประกอบการ",
      "เอกสารประกอบการเปิดบัญชีของนิติบุคคล": "1. แบบฟอร์มเปิดหน้าบัญชี 2. หนังสือรับรองบริษัท ฉบับไม่เกิน 6 เดือน 3. บัตรประจำตัวประชาชนกรรมการ (ปิดศาสนา) 4. รูปถ่ายพนักงานกับสถานประกอบการ",
      "เอกสารประกอบการเปิดบัญชีของโรงเรียน สถานศึกษา": "1. แบบฟอร์มเปิดหน้าบัญชี 2. หนังสือจัดตั้งโรงเรียน 3. บัตรประจำตัวประชาชนผู้มีอำนาจ (ปิดศาสนา) 4. บัตรประจำตัวผู้เสียภาษี 5. รูปถ่ายพนักงานกับสถานประกอบการ",
      "เอกสารประกอบการเปิดบัญชีของบุคคลธรรมดา ร้านค้า": "1. แบบฟอร์มเปิดหน้าบัญชี 2. หนังสือจัดตั้งหน่วยงาน 3. หนังสือแต่งตั้งผู้มีอำนาจ 4. บัตรประจำตัวประชาชนผู้มีอำนาจ (ปิดศาสนา) หรือบัตรข้าราชการ แสดงตำแหน่งและหน่วยงานสังกัด 5. บัตรประจำตัวผู้เสียภาษี 6. รูปถ่ายพนักงานกับสถานประกอบการ",
        "บัตรประชาชนหมดอายุ / ไม่มีบัตร": "แนบใบขับขี่ หรือ บัตรทางราชการ พร้อมสำเนาทะเบียนบ้านเพิ่มเติม",
        "บัตรประชาชนไม่มีวัน เดือน ปีเกิด": "ให้ใส่ 1 มกราคม ปี พ.ศ. ตามหน้าบัตรประชาชน เพื่อความสมบูรณ์ ของข้อมูลในระบบ",
        "บัตรประชาชนไม่มีวัน เดือน ปีเกิด": "31 ธันวาคม 2999",
        "เลขบัตรประชาชน ตัวเลขไม่ครบหรือไม่ชัดต้องทำอย่างไร": "สามารถแนบสำเนาทะเบียนบ้านลูกค้ามาประกอบการเปิดหน้าบัญชีได้",
        "ทำไมต้องปิดศาสนาและ หมู่เลือดที่สำเนาบัตรประจำตัวประชาชน": "เพื่อรองรับกฎหมายเกี่ยวกับข้อมูลส่วนบุคคล (PDPA) ต้องขีดฆ่าข้อมูลที่มีความอ่อนไหวในบัตรประชาชน คือ ข้อมูลเกี่ยวกับ ศาสนา และ กรุ๊ปเลือด(มีระบุข้อความรายละเอียดใบเปิดหน้าบัญชีลูกค้า)",
        "กรอกเลขผู้เสียภาษีแล้วแจ้งเตือนว่ามีเลขผู้เสียภาษีนี้ในระบบแล้ว": "พบมีรหัสลูกค้าอยู่แล้ว หรือ มีงานคีย์ค้างก่อนหน้า",
        "หากที่อยู่ปัจจุบันลูกค้าไม่ตรงกับบัตรประชาชนจะกรอกข้อมูลอย่างไร": "กรณี ที่อยู่ส่งของไม่ตรงกับเอกสาร ให้เลือกที่อยู่ Bill To ตามบัตรประชาชน และ เลือก Ship to ตามที่ส่งสินค้าจริง และ กรณี ที่อยู่ส่งของตรงกับเอกสารให้เลือกที่อยู่ Bill to และ ship to พร้อมกัน",
        "ลูกค้าเปิดเป็นชื่อ บุคคลธรรมดา ต้องการแก้ไขเป็นชื่อร้านได้ไหม": "กรณี แก้ไขได้ เป็นชื่อร้านค้าได้หากพิสูจน์ได้ว่า  มี ID13 หลัก เดียวกันชื่อที่ปรากฏในทะเบียนพาณิชย์ ตรงกับ  สำเนาบัตรประชาชน",
        "ลูกค้านิติบุคคล ใครมีอำนาจในการลงนาม": "สามารถดูได้จากหนังสือรับรองบริษัท ข้อ 3ที่ลูกค้ากำหนด ระบุจำนวนกรรมการ หรือ กำหนดกรรมการท่านใดลงนามในเอกสาร และต้องประทับตราบริษัท หรือไม่",
        "ขอแบบใบคำขอเปิดหน้าบัญชี": "สามารถดาวน์โหลดในโน้ตกลุ่ม",
          "คำขอถูกอนุมัติแล้วแต่ไม่พบลูกค้าในระบบ": "อยู่ระหว่างรอข้อมูลเข้าระบบ หากรอเกิน 2 ชั่วโมงยังไม่ได้ให้เปิด Log แจ้ง IT ขยับสถานะให้",
          "ลูกค้าไม่มีหน้าร้านทำอย่างไร": "หากเป็นร้านออนไลน์ให้แคปหน้าแอพลิเคชั่นออนไลน์มาแนบ ถ่ายรูปหน้าบ้านที่มีเลขที่บ้านตรงบัตรประชาชน ถ่ายรูปบรรยากาศในบ้านที่มีอุปกรณ์ใช้ในการประกอบการ",
          "ในการอนุมัติหลังจากกดส่งคำขอเปิดหน้าบัญชีใช้ระยะเวลากี่วัน (เอกสารส่งถึง MDM)": "เปิดหน้าบัญชีไม่เกิน SLA  1 วัน MDM จะตรวจสอบตามลำดับก่อน-หลัง รบกวนวางแผนประมาณการระยะเวลาก่อนขายและ MDM จะเห็นงานหลังจาก BU ขายพิจารณาอนุมัติแล้ว ปิดทำการทุกวัน หยุดนักขัตฤกษ์",
          "วิธีการตรวจสอบสถานะงานว่าคำขอเปิดหน้าบัญชีใหม่มีปัญหา?": "ค้นหาชื่อลูกค้าตรวจสอบ งาน >  กดส่งคำขอยื่นอนุมัติ  ห้ามปิดงาน หรือ คีย์คำขอใหม่      Draft >> ทำการบันทึกข้อมูลงานไว้แต่ไม่ได้กดส่งขออนุมัติ Pending For Approval >> รอผู้บริหาร/ผู้มีอำนาจทำการพิจารณาอนุมัติ/ไม่อนุมัติ Reject >> ไม่อนุมัติ/ส่งกลับไปแก้ไขให้อ่านให้อ่าน comment ทำการแก้ไขส่วนที่ผิด พร้อม Saveงานส่วนที่แก้ไข กดส่งขออนุมัติใหม่ Approve >> อนุมัติ การเปลี่ยนแปลงสำเร็จ",
          "เงื่อนไขการถ่ายรูปสถานประกอบการเพื่อแนบรูปภาพทุกครั้ง": "ถ่ายรูปให้เห็นโลโก้ป้าย/หน้าร้าน/บ้านเลขที่ 1.ถ่ายรูปตัวเองอยู่หน้าร้านไม่ต้องใส่แมส 2.อย่าแนบรูปกลับด้าน (Mirror) 3.สวมเสื้อพนักงานหรือแขวนบัตรพนักงาน",
          "กรณีที่เถ้าแก่โครงการ (LP) เป็นผู้เปิดหน้าบัญชีสามารถแนบรูปถ่ายตนเองกับสถานประกอบการได้": "สามารถถ่ายรูปแนบได้ ตามเงื่อนไข  ถ่ายรูปให้เห็นโลโก้ป้าย/หน้าร้าน/บ้านเลขที่  1.ถ่ายรูปตัวเองอยู่หน้าร้านไม่ต้องใส่แมส 2.อย่าแนบรูปกลับด้าน (Mirror) 3.สวมเสื้อพนักงานหรือแขวนบัตรพนักงาน",
          "กรณีที่พนักงานขายไปพบลูกค้าเพียงคนเดียว จะถ่ายรูปกับสถานประกอบการอย่างไร": "สามารถแนบรูปเซลฟี่ตนเองหน้าสถานประกอบการ และ แนบพร้อมกับรูปถ่ายของตึกอาคารมุมกว้างเพิ่ม ถ่ายรูปให้เห็นโลโก้ป้าย/หน้าร้าน/บ้านเลขที่ 1.ถ่ายรูปตัวเองอยู่หน้าร้านไม่ต้องใส่แมส 2.อย่าแนบรูปกลับด้าน (Mirror) 3.สวมเสื้อพนักงานหรือแขวนบัตรพนักงาน",
          "กลุ่มลูกค้าใดบ้างที่ต้องถ่ายกับ พนักงานกับ สถานประกอบการ": "กลุ่มลูกค้าเครดิตระยะสั้น กลุ่มเครดิตบุคคลธรรมดา 0-3 วัน และ นิติบุคคล 0-30 วัน หรือ ประเภทลูกค้า Type 70-80",
          "ลูกค้า COD สด Instore คืออะไร": "สำหรับการขายสดในร้าน  Cash on Delivery (COD – Instore)  ข้อมูลลูกค้าจะถูกดึงมาจาก My Lotus’s การสร้างลูกค้าใหม่บุคคลธรรมดาจะไม่ผ่านการอนุมัติ CV โดยผู้อนุมัติฝ่ายขายและ MDM แต่พนักงานขายยังคงต้องแนบสำเนาบัตรประชาชนของลูกค้าเป็นเอกสารประกอบในระบบ (ในกรณีที่ลูกค้ายังไม่ได้เป็นสมาชิก ลูกค้าต้องดำเนินการสมัคร user My Lotus’s ก่อน)",
          "เงื่อนไขกลุ่มลูกค้า COD สด Instore": "ลูกค้าต้องชำระเงินสด หรือ โอนเงินก่อน นำสินค้าออกจากหน้าร้าน เครดิตเทอม 0 วัน",

            "ลูกค้าใหม่ นิติบุคคล ขอเครดิตเทอมตั้งแต่ 30 วัน": "กรณีการขอสร้างลกูค้าใหมนิติบคุคล ที่ขอเครดิตเทอมตั้งแต่ 30 วันขึ้นไป ต้องผ่านการพิจารณาเบื้องต้น( Email Precredit approval) และไดรั้บการอนมุติ จากทีมสินเชื่อก่อนที่จะส่งขอสร้างลูกค้าใหม่ในระบบใหทีม MDM",
            "ลูกค้าเครดิต อายุหนังสือรับรองนิติบุคคลกี่เดือน": "หนังสือรับรองต้องไม่เกิน 6 เดือนนับจากวันที่ออก",
            "ตรวจสอบข้อมูลบริษัทที่จดทะเบียนภาษีได้จากที่ใด": "สามารถตรวจสอบข้อมูลผู้ประกอบการจดทะเบียนภาษีมูลค่าเพิ่ม ได้ฟรี จาก เวบไซต์ กรมสรรพากร โดยการค้นหาจาก Tax id 13 หลักหรือ ชื่อสถานประกอบการ ในเวฟระบุ ชื่อ ที่อยู่ สาขาที่  https://vsreg.rd.go.th",
            "ตรวจสอบข้อมูลบริษัท งบการเงิน ทุนจดทะเบียน กรรมการ สถานบริษัท ปัจจุบัน เวบไซต์ DBD": "สามารถตรวจสอบข้อมูลผู้ประกอบการจดทะเบียนภาษีมูลค่าเพิ่ม ได้ฟรี จาก เวบไซต์ DBD โดยการค้นหาจาก Tax id 13 หลักเพื่อดูข้อมูล ชื่อ-ที่อยู่ ทุนจดทะเบียน งบการเงิน รายชื่อกรรมการ  สถานะ กิจการ ปิด/เปิด https://datawarehouse.dbd.go.th",
            "ใบเปิดหน้าบัญชีในระบบลูกค้าไม่ติ๊กเลือกความยินยอมได้ไหม": "จำเป็นต้องให้ลูกค้าเลือกยินยอม ถือเป็นหลักฐานในการรับทราบข้อตกลง การเปิดเผย การแชร์ ข้อมูลภายในเพื่อการประชาสัมพันธ์ ด้านการตลอดในอนาคต เพื่อที่จะตกลงในการซื้อขายสินค้า",
            "การยินยอม consent ในการเปิดหน้าบัญชี B2B เกิดขึ้นที่ใด": "B2B หน้าบัญชี Lotus อยู่ที่ใบเปิดหน้าบัญชี หน้าที่ 2 โดยการติ๊ก consent จากระบบ Smart One ขาย B2B หน้าบัญชี Makro อยู่ที่ ระบบ JLO ในการให้ consent ตอนสมัคร บัตร สมาชิค ก่อนยื่นสมัคร เปิดหน้าบัญชี B2B",
            "ที่อยู่หน้าบิล Bill to ต้องตรงกับที่อยู่ใด": "ต้องอ้างอิงจากเอกสารทางราชการ  แยกเป็น บุคคลธรรมดา เช่น สำเนาบัตร ประชาชน  และ นิติบุคคล เช่น สำเนาหนังสือรับรองบริษัท /ภพ.20/ภพ.09",
            "การเซ็นต์/ลายเซ็นต์ รับรองสำเนาถูกต้อง ต้องเซ็นต์ทุกแผ่นไหม": "เอกสารจะสมบูรณ์ มีผลตามกฏหมายลูกค้าต้องลงนามรับรองลายมือชื่อให้เหมือนกัน ในเอกสารทุกฉบับ เพื่อความถูกต้องและน่าเชื่อถือในตัวเอกสาร โดยผู้มีอำนาจ",
            "ลูกค้านิติบุคคลรายใหม่ที่จะขอเครดิตเทอมตั้งแต่ 30 วันขึ้นไป ต้องทำอย่างไร": "ต้องส่งเมล์ขอ Pre Approve ให้หน่วยงานสินเชื่อพิจารณาก่อน  /คุณคึกฤทธ์/คุณภาณุวัฒน์",
            "มีนโยบายเรื่องการขายให้ลูกค้าต่างประเทศหรือไม่ ?": "อ้างอิงตามระเบียบปฏิบัติการบริหารสินเชื่อสำหรับธุรกิจ B2B อนุญาติให้ขายสินค้าให้ลูกค้าต่างด้าวในเงื่อนไข COD หรือ POD เท่านั้น โดยต้องเปิดหน้าบัญชีและแนบเอกสารสำคัญเช่น เอกสารใบสีชมพูที่ออกโดยหน่วยงานราชการไทย หรือใบอนุมัติทำงานในประเทศไทย (work permit) และต้องได้รับการอนุมัติการเปิดหน้าบัญชีโดยผู้บริหารขายและทีม MDM ก่อนทำการขาย",

            
              "สามารถแก้ไขข้อมูลลูกค้าในระบบได้เลยหรือไม่ หรือมีขั้นตอนพิเศษอะไรบ้าง?": "พนักงานขายสามารถทำการแก้ไขข้อมูลลูกค้าได้ในระบบlead เมนู modification โดยหลังจากแก้ไขแล้วต้องส่งขออนุมัติในระบบ เพื่อให้ผู้มีอำนาจอนุมัติได้พิจารณาอนุมัติต่อไป",
              "ข้อมูลลูกค้าที่ต้องการแก้ไขมีผลต่อการออกใบกำกับภาษีหรือไม่?": "หากเป็นข้อมูลที่อยู่ในเอกสารทางราชการ เช่น ชื่อ, เลขประจำตัวผู้เสียภาษี, ที่อยู่ เป็นต้น จะมีผลต่อการเปิดใบกำกับภาษี",
              "ลูกค้ารายนี้มีเอกสารทางบัญชี (ใบกำกับภาษี, ใบเสร็จรับเงิน ฯลฯ) ที่ออกไปแล้วหรือไม่? ถ้ามี แก้ไขได้หรือไม่?": "ต้องตรวจสอบข้อมูลประวัติการซื้อขายของลูกค้า CV นั้นๆใน SMS ก่อนตอบ",
              "ฝ่ายบัญชีต้องการสำเนาเอกสารใดจากลูกค้าเพื่อยืนยันการเปลี่ยนแปลงข้อมูล? และจำเป็นต้องให้ลูกค้าเซ็นเอกสารยืนยันการขอเปลี่ยนแปลงหรือไม่?": "ในการแนบเอกสารที่ลงนามโดยลูกค้า อ้างอิงตามตาราง Modification Type 1 การแก้ไขข้อมูลทั่วไปของลูกค้า เช่น ชื่อ ที่อยู่  และ Type 2 การแก้ไขที่อยู่ในการจัดส่งสินค้า Ship to & Lat/Long",
              "ข้อมูลใหม่นี้จะมีผลกับยอดหนี้คงค้างหรือเครดิตลูกค้าหรือไม่?": "ต้องตรวจสอบข้อมูลยอดหนี้คงค้างของลูกค้า CV นั้นๆใน SMS ก่อนตอบ",
              "การแก้ไขใช้ระยะเวลากี่วัน": "หลังจากที่หัวหน้าทีมขายอนุมัติ แล้วทีม MDM จะใช้ระยะเวลาในการตรวจสอบและอนุมัติ  1 วันทำการ (SLA 1WD) อ้างอิงผู้อนุมัติตามตาราง Modification แยกตาม Type",
              "การเพิ่มที่อยู่จัดส่งสินค้า (SHIP TO)": "1.แบบขอแก้ไขหรือเพิ่มข้อมูลลูกค้า ใส่ข้อมูลให้ครบ เซ็นลงนามฝ่ายขาย เซลส์ และหัวหน้า 2.แนบแผนที่ Google Map ปักหมุดให้ตรง 3.แนบรูปถ่ายหน้าร้านให้ชัดเจนและมีป้ายชื่อ",
              "ลูกค้ามีความประสงค์ต้องการเปลี่ยนแปลงที่อยู่ ใบกำกับภาษี ตามหนังสือรับรองบริษัทใหม่ ต้องดำเนินการอย่างไร": "B2B หน้าบัญชี Lotus สามารถยื่นเอกสารทางราชการ แก้ไขผ่าน Modification ข้อที่ 1 แก้ไขข้อมูลทั่วไป (Icon ฟันเฟือง) B2B หน้าบัญชี Makro สามารถยื่นเอกสารทางราชการ แก้ไขผ่าน ระบบ JLO (มีรอบ Interface จาก JLO มา Smart Soft)",
              "ลูกค้าขึ้นตัวหนังสือสีแดงเปิดบิลขายไม่ได้ ถูกระงับ": "กรณีลูกค้า ไม่มียอดซื้อขายต่อเนื่องเกินกำหนด จะถูก Inactive ระงับการขาย ต้องเก็บเอกสารลูกค้า มา update ใหม่ แนบผ่าน Icon กล้องถ่ายรูป ผ่านสายอนุมัติ เช่นเดียวกับ การอนุมัติ Lead โดย บุคคลธรรมดา ไม่มียอดซื้อขาย เกิน    90 วัน และ นิติบุคคล  ไม่มียอดซื้อขาย เกิน 180 วัน",
              "ลูกค้าขึ้นตัวหนังสือสีแดงเปิดบิลขายไม่ได้ ถูกระงับ และ เข้าไปแนบเอกสาร เพื่อ update ไม่ได้": "ลูกค้ารายนั้นเคยมีการส่ง Re-active เข้ามาแล้วมากกว่า  1 ครั้งและขาดการซื้อขาย ในกรณีนี้ระบบจะไม่ให้ขออนุมัติซ้ำ ถือเป็นกรณีพิเศษ ให้เลือกแนบเอกสารใน Icon ฟันเฟือง (แก้ไขข้อมูลลูกค้าทั่วไป ข้อที่ 1 แทน) เพื่อให้แนบเอกสาร updateหน้าบัญชีได้ และ ต้องให้ บริหารขายเซ็นต์อนุมัติ ในเอกสารใบเปิดหน้าบัญชีด้วย สำหรับข้อนี้",
            
              
                "CV inactive": "ให้ salesman จัดเตรียมเอกสารของลูกค้ารายนั้นๆ ส่งต่อให้ทีม MDM ดำเนินการตามขั้นตอน",
                "ทำไมคีย์ Order ไม่ได้ (CV inactive)": "ให้ salesman จัดเตรียมเอกสารของลูกค้ารายนั้นๆ ส่งต่อให้ทีม MDM ดำเนินการตามขั้นตอน",
                "ทำไมคีย์ Order ไม่ได้ (CV Overdue)": "ให้ salesman ติดตามการชำระเงินของลูกค้า(บิล Overdue)",
                "ทำไมคีย์ Order ไม่ได้ (CV NonOverdue)": "ให้ salesman ติดต่อสินเชื่อที่ดูแล",
                "SO ไม่ผ่าน ใครเป็นผู้อนุมัติ": "ให้ salesman ตรวจสอบรายชื่อผู้อนุมัติในระบบ smartone",
                "SO ไม่ขึ้นชื่อว่าใครเป็นผู้อนุมัติ": "ให้ salesman ติดต่อสินเชื่อที่ดูแล",
                "ลูกค้ากลุ่มที่ต้องชำระเงินล่วงหน้า(เต็มจำนวน) ต้องชำระล่วงหน้ากี่ครั้งถึงจะกลับมาเป็นกลุ่มลูกค้าปกติ": "ลูกค้ากลุ่มนี้ต้องดำเนินการชำระเงินล่วงหน้าทั้งสิ้น 10 ครั้ง หรือตามความเหมาะสมในการพิจาณาของสินเชื่อ",
                "ลูกค้ากลุ่มที่ต้องชำระเงินล่วงหน้า(เต็มจำนวน) ไม่ชำระเงิน ต้องทำอย่างไร": "หาลูกค้าดังกล่าวไม่ชำระเงินล่วงหน้า(เต็มจำนวน) ทางสินเชื่อไม่อนุมติในการขาย",
                "สามารถเปิดใบสั่งซื้อ(Sale Order) เกินวงเงินเครดิตของลูกค้าได้หรือไม่": "สามารถเปิดใบสั่งซื้อ(Sale Order) เกินวงเงินเครดิตของลูกค้าได้ แต่ควรให้ลุกค้าชำระเงินส่วนเกินเครดิตเข้ามาก่อน หรือ กดส่ง SO ไปหาผู้บริหารผู้มีอำนาจนั้นๆ อนุมัติ",
                "ลูกค้าถูกระงับ ไม่สามารถคีย์ออเดอร์ได้ ต้องติดต่อหน่วยงานใด": "ให้ salesman ติดต่อสินเชื่อที่ดูแล",
              
                
                  "ลดหนี้ทำอย่างไร": "แนบคู่มือการทำลดหนี้",
                  "ผู้มีอำนาจในการคีย์ลดหนี้คือใคร": "ตรวจสอบผู้มีอำนาจในการคีย์ลดหนี้ ต้องเป็น admin store นั้นๆ",
                  "ผู้มีอำนาจในการอนุมัติลดหนี้คือใคร": "ตรวจสอบผู้มีอำนาจในการอนุมัติลดหนี้ store นั้นๆ (AGM/RSM)",
                  "ผู้อนุมัติไม่เห็นรายการคำขออนุมัติลดหนี้": "ให้ salesman ติดต่อหน่วยงานบัญชี AR",
                  "ขออนุมัติลดหนี้แบบพิเศษ เช่น ของแถม หรือ ปริมาณน้ำหนัก ไม่ได้": "ให้ salesman ติดต่อหน่วยงานบัญชี AR",
                  "ดูรายงานลูกหนี้อย่างไร": "SMO",
                  "ลูกค้าปัจจุบันต้องซื้อขายมาแล้วเป็นระยะเวลาเท่าไหร่ถึงจะสามารถขอปรับเครดิตเทอมและวงเงินได้": "ลูกค้าต้องมีประวัติการซื้อขายกับทางบริษัทฯ มาแล้วไม่ต่ำกว่า 10 ครั้ง",
                  "ถ้าต้องการขอเครดิตเทอมมากกว่าเครดิตเทอมมาตรฐานต้องทำอย่างไร": "ในกรณีที่ต้องการขอเครดิตเทอมมากกว่าเครดิตเทอมมาตรฐานต้องได้รับการอนุมัติจาก Director Region Operations",
                  "ต้องการขอปรับเพิ่มเครดิตเทอมและวงเงินเครดิตต้องทำอย่างไร": "พนักงานขายต้องทำขอปรับเครดิตเทอมและวงเงินเครดิตผ่านระบบ Credit  Workflow",
                  "USER จัดทำใบวางบิลไม่เป็น": "ส่งคู่มือการจัดทำใบวางบิล",

                  
                    "ไม่สามารถจัดทำใบวางบิลได้": "ให้ salesman ติดต่อสินเชื่อที่ดูแล",
                    "ลูกค้าสามารถชำระเงินผ่านทางช่องทางไหนได้บ้าง": "ส่งแพคข้อมูลช่องทางการชำระให้ลูกค้า( QRCODE/BARCODE)",
                    "ลูกค้าชำระด้วยเช็ค ฝ่ายขายต้องทำอย่างไร": "1. ฝ่ายขายไปรับเช็คเองโดยนำใบเสร็จมือไปให้ลูกค้า หลังจากนั้นฝ่ายขายนำเช็คดังกล่าวไปฝากที่ธนาคาร 2. ลูกค้าสามารถนำเช็คดังกล่าวไปฝากธนาคารได้ด้วยตนเอง พร้อมแจ้งสลิปให้กับฝ่ายขาย เพื่เป็นหลักฐานในการชำระเงิน",
                    "ลูกค้าต้องการชำระเงินสด โดยให้ฝ่ายขายไปเก็บ ได้หรือไม่": "ไม่อนุญาตให้ลูกค้าชำระเงินสด ผ่านทางฝ่ายขาย",
                    "ระบบ ERP/SMO/SMS หรือระบบบัญชีของบริษัทมีขั้นตอนการบันทึกลูกค้าใหม่อย่างไร?": "",
                    "ลูกค้า COD กับ POD ต่างกันอย่างไร": "POD=Pay on Delivery(Out Store)ขายสดนอกร้าน ส่งสินค้าโดยขนส่งถึงร้านลูกค้า เครดิต 0 วัน (ชำระเงินภายในวัน) COD=Cash on Delivery(In Store) ขายสดในร้าน ลูกค้า Walk in ซื้อสินค้าและจ่ายเงินที่สาขาก่อนเอาของออกจากสาขา",
                    "ในกรณีที่ลูกหนี้มีปัญหาจะขอผ่อนชำระต้องเสียดอกเบี้ยหรือไม่": "ต้องเสียดอกเบี้ย ในอัตราร้อยละ 15% ต่อปี หรือ 1.25% ต่อเดือน นับตั้งแต่วันที่ผิดนัดชำระ",
                    "เอกสารประกอบการส่งเรื่องฟ้องร้องดำเนินคดีกับทางลูกหนี้ ต้องใช้เอกสารอะไรบ้าง": "เอกสารประกอบการฟ้องร้องดำเนินคดีประกอบด้วย สำเนาใบแจ้งหนี้ สำเนาเอกสารเปิดหน้าบัญชี สำเนาบัตรประชาชนพนักงานขาย สำเนาใบคำสั่งซื้อ/PO (ถ้ามี) หนังสือรับสภาพหนี้(ถ้ามี)",
                    "ในกรณีที่ลูกค้าต้องการขอคืนเงินเกิน ต้องใช้หลักฐานอะไรบ้าง": "บันทึกขอคืนเงินเกินที่ลงนามโดยผู้มีอำนาจ+แบบฟอร์มการขอเงินคืนของทีมบัญชี+สำเนาใบโอนเงินยอดที่จะขอคืน+สำหน้าหน้าสมุดบัญชีธนาคารของลูกค้า+สำเนาบัตรประชาชนของลูกค้าระบุความประสงค์ที่จะขอเงินเกินคืน กรณีที่ลูกค้ายังไม่เคยเปิดหน้าบัญชีเจ้าหนี้ต้องกรอกแบบฟอร์มการเปิดบัญชีเจ้าหนี้ และลงนามโดยผู้มีอำนาจของแผนกบัญชีด้วย",
                    "ในกรณีที่ลูกค้าต้องการขอคืนเงินค้ำประกันค่าสินค้า ต้องใช้หลักฐานอะไรบ้าง": "บันทึกขอคืนเงินค้ำประกันค่าสินค้าที่ลงนามโดยผู้มีอำนาจ+แบบฟอร์มการขอเงินคืนของทีมบัญชี+ใบเสร็จรับเงินค่าค้ำประกันสินค้า+สำเนาใบโอนเงินยอดที่จะขอคืน+สำหน้าหน้าสมุดบัญชีธนาคารของลูกค้า+สำเนาบัตรประชาชนของลูกค้าระบุความประสงค์ที่จะขอเงินคืน กรณีที่ลูกค้ายังไม่เคยเปิดหน้าบัญชีเจ้าหนี้ต้องกรอกแบบฟอร์มการเปิดบัญชีเจ้าหนี้ และลงนามโดยผู้มีอำนาจของแผนกบัญชีด้วย",
                    "POD แปลว่าอะไร": "Pay on Delivery (POD) Out-store = ขายสดนอกร้าน ส่งสินค้าโดยขนส่งถึงร้านลูกค้า (เครดิตเทอม 0 วัน)",
                    "COD แปลว่าอะไร": "Cash on Delivery (COD) In-store = ขายสดในร้าน ลูกค้า walk-in ซื้อสินค้าและจ่ายเงินที่สาขาก่อนเอาของออกจากสาขา (เครดิตเทอม 0 วัน)"
                  
                
            }
  