{
  
    "อำนาจอนุมัติการลงทุนแต่ละประเภท": "ตามตาราง Authority Levels and Limits ในหน้า 8–18 ขึ้นอยู่กับประเภทและวงเงินของโครงการ โดยมีผู้บริหารในแต่ละระดับที่ได้รับมอบอำนาจชัดเจน",
    "วงเงินผู้มีอำนาจอนุมัติ  ตาม DoA หรือ LoA CAPEX โครงการสร้างสโตร์ใหม่ (New Store)": "- มูลค่าโครงการไม่เกิน 200,000,000 บาท จะต้องได้รับอนุมัติจาก Retail Investment Committee\nมูลค่าโครงการ 200,000,001 - 500,000,000 บาท จะต้องได้รับอนุมัติจาก CP Axtra ExCom\n- มูลค่าโครงการ 500,000,001 - 1,000,000,000 บาท จะต้องได้รับอนุมัติจาก CP Axtra Board of Directors\n- มูลค่าโครงการมากกว่า 1,000,000,000 บาท จะต้องได้รับอนุมัติร่วมจาก CP Axtra Board of Directors และ CPALL Board of Directors",
    "ผู้อนุมัติโครงการสร้างสโตร์ใหม่ (New Store) มูลค่าโครงการไม่เกิน 200,000,000 บาท": "จะต้องได้รับอนุมัติจาก Retail Investment Committee",
    "ผู้อนุมัติโครงการสร้างสโตร์ใหม่ (New Store) มูลค่าโครงการ 200,000,001 - 500,000,000 บาท": "จะต้องได้รับอนุมัติจาก CP Axtra ExCom",
    "ผู้อนุมัติโครงการสร้างสโตร์ใหม่ (New Store) มูลค่าโครงการไม่เกิน 500,000,001 - 1,000,000,000 บาท": "จะต้องได้รับอนุมัติจาก CP Axtra Board of Directors",
    "ผู้อนุมัติโครงการสร้างสโตร์ใหม่ (New Store) มูลค่าโครงการมากกว่า 1,000,000,000 บาท": "จะต้องได้รับอนุมัติจาก CP Axtra Board of Directors และ CPALL Board of Directors",





    "วงเงินผู้มีอำนาจอนุมัติตาม DoA/LoA CAPEX ครงการปรับปรุงสโตร์หรือ Mall ที่เปิดอยู่แล้ว (Store Remodeling Project, Refresh, Mall Extension)": "- มูลค่าโครงการไม่เกิน 200,000,000 บาท จะต้องได้รับอนุมัติจาก Retail Investment Committee\nมูลค่าโครงการ 200,000,001 - 500,000,000 บาท จะต้องได้รับอนุมัติจาก CP Axtra ExCom\n- มูลค่าโครงการ 500,000,001 - 1,000,000,000 บาท จะต้องได้รับอนุมัติจาก CP Axtra Board of Directors\n- มูลค่าโครงการมากกว่า 1,000,000,000 บาท จะต้องได้รับอนุมัติร่วมจาก CP Axtra Board of Directors และ CPALL Board of Directors",
    "วงเงินผู้มีอำนาจอนุมัติตาม DoA/LoA CAPEX โครงการเกี่ยวกับเทคโนโลยีและโครงการที่เกี่ยวข้องกับศูนย์กระจายสินค้า": "- มูลค่าโครงการไม่เกิน 500,000 บาท จะต้องได้รับอนุมัติจากตำแหน่ง Senior Manager ขึ้นไป\n- มูลค่าโครงการ 500,001 - 2,000,000 บาท จะต้องได้รับอนุมัติจากตำแหน่ง Associate Director ขึ้นไป\n- มูลค่าโครงการ 2,000,001 - 3,000,000 บาท จะต้องได้รับอนุมัติจากตำแหน่ง Director ขึ้นไป\n- มูลค่าโครงการ 3,000,001 - 5,000,000 บาท จะต้องได้รับอนุมัติจากตำแหน่ง Senior Director ขึ้นไป\n- มูลค่าโครงการ 5,000,001 - 20,000,000 บาท จะต้องได้รับอนุมัติจาก Retail Investment Committee\n- มูลค่าโครงการ 20,000,001 - 200,000,000 บาท จะต้องได้รับอนุมัติจาก IT&DC Committee\n- มูลค่าโครงการ 200,000,001 - 500,000,000 บาท จะต้องได้รับอนุมัติจาก CP Axtra ExCom\n- มูลค่าโครงการ 500,000,001 - 1,000,000,000 บาท จะต้องได้รับอนุมัติจาก CP Axtra Board of Directors\n- มูลค่าโครงการมากกว่า 1,000,000,000 บาท จะต้องได้รับอนุมัติร่วมจาก CP Axtra Board of Directors และ CPALL Board of Directors",
    "วงเงินผู้มีอำนาจอนุมัติตาม DoA/LoA OPEX ระยะเวลาสัญญา ไม่เกิน 5 ปี": "- มูลค่าสัญญาไม่เกิน 500,000 บาท จะต้องได้รับอนุมัติจากตำแหน่ง Senior Manager ขึ้นไป\n- มูลค่าสัญญา 500,001 - 2,000,000 บาท จะต้องได้รับอนุมัติจากตำแหน่ง Associate Director ขึ้นไป\n- มูลค่าสัญญา 2,000,001 - 3,000,000 บาท จะต้องได้รับอนุมัติจากตำแหน่ง Director ขึ้นไป\n- มูลค่าสัญญา 3,000,001 - 20,000,000 บาท จะต้องได้รับอนุมัติจาก Senior Director ขึ้นไป\n- มูลค่าสัญญา 20,000,001 - 25,000,000 บาท จะต้องได้รับอนุมัติจาก Chief (Division) ขึ้นไป\n- มูลค่าสัญญา 25,000,001 - 28,000,000 บาท จะต้องได้รับอนุมัติจาก Chief (Function) ขึ้นไป\n- มูลค่าสัญญา 28,000,001 - 30,000,000 บาท จะต้องได้รับอนุมัติจาก Group Chief (Function) Officer ขึ้นไป\n- มูลค่าสัญญา 30,000,001 - 100,000,000 บาท จะต้องได้รับอนุมัติจาก CEO\n- มูลค่าสัญญามากกว่า 100,000,000 บาท จะต้องได้รับอนุมัติจาก Group CEO",
    "วงเงินผู้มีอำนาจอนุมัติตาม DoA/LoA OPEX ระยะเวลาสัญญา เกิน 5 ปี": "จะต้องได้รับอนุมัติจาก CP Axtra ExCom ไม่ว่ามูลค่าของสัญญาจะเป็นเท่าไร",
    
    "ลูกค้ารายนี้เคยเปิดบัญชีหรือเคยมีการซื้อขายกับบริษัทฯ มาก่อนหรือไม่": "ตรวจสอบข้อมูลของลูกค้าโดยใช้เลขประจำตัวผู้เสียภาษี 13 หลัก (Tax ID) ในระบบ smartsoft",
    "ต้องใช้เอกสารอะไรบ้างในการเปิดบัญชีลูกค้าใหม่ (บุคคลธรรมดา)": "สำเนาใบเปิดบัญชีลูกค้า + สำเนาบัตรประชาชนหรือบัตรข้าราชการของลูกค้า/เจ้าของ/ผู้ประกอบการ/หุ้นส่วนผู้จัดการ/กรรมการผู้มีอำนาจ + รูปถ่ายเซลฟี่ของพนักงานขายกับสถานประกอบการ (ต้องเห็นป้ายหน้าร้าน/บริษัทฯ) และถ้ามี ให้แนบสำเนาหนังสือรับรองการจดทะเบียนพาณิชย์หรือหนังสือจัดตั้งหุ้นส่วนสามัญและ/หรือใบทะเบียนภาษีมูลค่าเพิ่ม (ภพ.20)",
    "ต้องใช้เอกสารอะไรบ้างในการเปิดบัญชีลูกค้าใหม่ (นิติบุคคล)": "สำเนาใบเปิดบัญชีลูกค้า + สำเนาบัตรประชาชนหรือบัตรข้าราชการของลูกค้า/เจ้าของ/ผู้ประกอบการ/หุ้นส่วนผู้จัดการ/กรรมการผู้มีอำนาจ + สำเนาหนังสือรับรองการจดทะเบียนนิติบุคคล + รูปถ่ายเซลฟี่ของพนักงานขายกับสถานประกอบการ (ต้องเห็นป้ายหน้าร้าน/บริษัทฯ) และถ้ามี ให้แนบสำเนาหนังสือรับรองการจดทะเบียนพาณิชย์หรือหนังสือจัดตั้งหุ้นส่วนสามัญ/ห้างหุ้นส่วนสามัญ และ/หรือใบทะเบียนภาษีมูลค่าเพิ่ม (ภพ.20) หรือ กรณีมอบอำนาจ ให้แนบสำเนาบัตรประชาชนหรือบัตรข้าราชการของผู้มอบอำนาจและผู้รับมอบอำนาจ",
    "กระบวนการอนุมัติเครดิตลูกค้าทำอย่างไร และใครเป็นผู้อนุมัติการเปิดบัญชี": "พนักงานขายต้องกรอกข้อมูลให้ครบถ้วนและแนบเอกสารในระบบ lead แล้วส่งให้ผู้บริหารทีมขายและทีม MDM พิจารณาอนุมัติ โดยอำนาจอนุมัติอ้างอิงตามระเบียบปฏิบัติการบริหารสินเชื่อสำหรับธุรกิจ B2B",
    "สามารถเริ่มขายได้ทันทีหลังจากได้รับการอนุมัติเปิดบัญชีหรือไม่": "ใช่ สามารถเริ่มขายได้ทันทีหลังได้รับการอนุมัติเปิดบัญชีและได้รหัสลูกค้าใหม่แล้ว",
    "มีแบบฟอร์มมาตรฐานให้ทีมขายกรอกส่งบัญชีหรือไม่": "อ้างอิง Application form แบบฟอร์มการเปิดหน้าบัญชีลูกค้าใหม่",
    "การเปิดบัญชีลูกค้าใหม่ใช้ระยะเวลากี่วัน": "ทีม MDM จะใช้เวลาตรวจสอบและอนุมัติ new CV ภายใน 1 วันทำการ (SLA 1WD) หลังหัวหน้าทีมขายอนุมัติ",
    "เอกสารประกอบการเปิดบัญชีของหน่วยงานรัฐบาล": "1. แบบฟอร์มเปิดหน้าบัญชี 2. บัตรประชาชน (ปิดศาสนา) 3. ใบทะเบียนพาณิชย์ (กรณีร้านค้า) 4. ใบทะเบียนภาษีมูลค่าเพิ่ม (ภพ.20) (ถ้ามี) 5. รูปถ่ายพนักงานกับสถานประกอบการ",
    "เอกสารประกอบการเปิดบัญชีของนิติบุคคล": "1. แบบฟอร์มเปิดหน้าบัญชี 2. หนังสือรับรองบริษัท ทั้งฉบับ (ไม่เกิน 6 เดือน) 3. บัตรประชาชนกรรมการ (ปิดศาสนา) 4. รูปถ่ายพนักงานกับสถานประกอบการ",
    "เอกสารประกอบการเปิดบัญชีของโรงเรียนหรือสถานศึกษา": "1. แบบฟอร์มเปิดหน้าบัญชี 2. หนังสือจัดตั้งโรงเรียน 3. บัตรประชาชนผู้มีอำนาจ (ปิดศาสนา) 4. ใบทะเบียนภาษี 5. รูปถ่ายพนักงานกับสถานประกอบการ",
    "เอกสารประกอบการเปิดบัญชีของบุคคลธรรมดา (ร้านค้า)": "1. แบบฟอร์มเปิดหน้าบัญชี 2. หนังสือจัดตั้งหน่วยงาน 3. หนังสือแต่งตั้งผู้มีอำนาจ 4. บัตรประชาชนผู้มีอำนาจ (ปิดศาสนา) หรือบัตรข้าราชการ 5. ใบทะเบียนภาษี 6. รูปถ่ายพนักงานกับสถานประกอบการ",
    "กรณีบัตรประชาชนหมดอายุหรือไม่มีบัตร": "แนบใบขับขี่หรือบัตรทางราชการ พร้อมสำเนาทะเบียนบ้านเพิ่มเติม",
    "บัตรประชาชนไม่มีวัน เดือน ปีเกิด": "ให้ใส่ 1 มกราคม พ.ศ. ตามหน้าบัตรประชาชน เพื่อความสมบูรณ์ของข้อมูลในระบบ",
  "บัตรประชาชนไม่มีวัน เดือน ปีเกิด (31 ธันวาคม 2999)": "31 ธันวาคม 2999",
  "เลขบัตรประชาชนตัวเลขไม่ครบหรือไม่ชัดต้องทำอย่างไร": "สามารถแนบสำเนาทะเบียนบ้านลูกค้ามาประกอบการเปิดหน้าบัญชีได้",
  "ทำไมต้องปิดศาสนาและหมู่เลือดที่สำเนาบัตรประชาชน": "เพื่อรองรับกฎหมายคุ้มครองข้อมูลส่วนบุคคล (PDPA) จึงต้องขีดฆ่าข้อมูลที่มีความอ่อนไหว ได้แก่ ศาสนาและกรุ๊ปเลือด",
  "กรอกเลขผู้เสียภาษีแล้วแจ้งเตือนว่ามีเลขผู้เสียภาษีนี้ในระบบแล้ว": "พบว่ามีรหัสลูกค้าอยู่แล้ว หรือมีงานคีย์ค้างก่อนหน้า",
  "หากที่อยู่ปัจจุบันลูกค้าไม่ตรงกับบัตรประชาชนจะกรอกข้อมูลอย่างไร": "กรณีที่อยู่ส่งของไม่ตรงกับเอกสาร ให้เลือก Bill To ตามบัตรประชาชน และ Ship To ตามที่อยู่ส่งสินค้าจริง หากตรงกันให้เลือก Bill To และ Ship To พร้อมกัน",
  "ลูกค้าเปิดเป็นชื่อบุคคลธรรมดาต้องการแก้ไขเป็นชื่อร้านได้ไหม": "แก้ไขได้ หากพิสูจน์ได้ว่าใช้เลขบัตรประชาชน 13 หลักเดียวกัน และชื่อในทะเบียนพาณิชย์ตรงกับสำเนาบัตรประชาชน",
  "ลูกค้านิติบุคคลใครมีอำนาจในการลงนาม": "ดูได้จากหนังสือรับรองบริษัท ข้อ 3 ระบุจำนวนกรรมการหรือกรรมการที่มีอำนาจลงนามในเอกสาร และตรวจสอบว่าต้องประทับตราบริษัทหรือไม่",
  "ขอแบบใบคำขอเปิดหน้าบัญชี": "สามารถดาวน์โหลดได้ในโน้ตกลุ่ม",
  "คำขอถูกอนุมัติแล้วแต่ไม่พบลูกค้าในระบบ": "อยู่ระหว่างรอข้อมูลเข้าระบบ หากรอเกิน 2 ชั่วโมง ให้เปิด Log แจ้ง IT ปรับสถานะให้",
  "ลูกค้าไม่มีหน้าร้านทำอย่างไร": "หากเป็นร้านออนไลน์ให้แคปหน้าแอปพลิเคชันมาแนบ ถ่ายรูปหน้าบ้านที่มีเลขที่บ้านตรงบัตรประชาชน และถ่ายบรรยากาศในบ้านที่ใช้ประกอบกิจการ",
  "ในการอนุมัติหลังจากกดส่งคำขอใช้ระยะเวลากี่วัน": "MDM จะตรวจสอบและอนุมัติภายใน SLA 1 วันทำการ ตามลำดับก่อน–หลัง (หยุดนักขัตฤกษ์)",
  "วิธีตรวจสอบสถานะงานว่าคำขอมีปัญหา": "ค้นหาชื่อลูกค้า ตรวจสอบสถานะงานในระบบ (Draft, Pending For Approval, Reject, Approve) ตามขั้นตอนการอนุมัติ",
  "เงื่อนไขการถ่ายรูปสถานประกอบการเพื่อแนบ": "ถ่ายให้เห็นโลโก้/หน้าร้าน/บ้านเลขที่ พร้อมเงื่อนไข: ถ่ายตัวเองหน้าร้านไม่ต้องใส่แมส อย่าแนบรูปกลับด้าน สวมเสื้อพนักงานหรือแขวนบัตรพนักงาน",
  "กรณีเถ้าแก่โครงการ (LP) เป็นผู้เปิดหน้าบัญชีสามารถแนบรูปถ่ายกับสถานประกอบการได้หรือไม่": "สามารถถ่ายรูปแนบได้ตามเงื่อนไขถ่ายรูปให้เห็นโลโก้ป้าย/หน้าร้าน/บ้านเลขที่ 1.ถ่ายรูปตัวเองอยู่หน้าร้านไม่ต้องใส่แมส 2.อย่าแนบรูปกลับด้าน (Mirror) 3.สวมเสื้อพนักงานหรือแขวนบัตรพนักงาน",
  "กรณีที่พนักงานขายไปพบลูกค้าเพียงคนเดียว จะถ่ายรูปกับสถานประกอบการอย่างไร": "แนบรูปเซลฟี่หน้าสถานประกอบการ พร้อมรูปอาคารมุมกว้างให้เห็นโลโก้/หน้าร้าน/บ้านเลขที่ โดยเงื่อนไข: 1. ถ่ายตัวเองหน้าร้านไม่ต้องใส่แมส 2. ไม่ใช้รูปกลับด้าน 3. สวมเสื้อหรือแขวนบัตรพนักงาน",
  "กลุ่มลูกค้าใดบ้างที่ต้องถ่ายกับพนักงานกับสถานประกอบการ": "ลูกค้าเครดิตระยะสั้น ได้แก่ กลุ่มบุคคลธรรมดาเครดิต 0–3 วัน และนิติบุคคลเครดิต 0–30 วัน หรือ ประเภทลูกค้า Type 70–80",
  "ลูกค้า COD สด Instore คืออะไร": "การขายสดในร้าน (Cash on Delivery – Instore) ข้อมูลลูกค้าดึงจาก My Lotus’s; สร้างลูกค้าใหม่บุคคลธรรมดาไม่ผ่านอนุมัติ CV จากฝ่ายขายและ MDM แต่พนักงานขายต้องแนบสำเนาบัตรประชาชนของลูกค้า (หากยังไม่เป็นสมาชิก ลูกค้าต้องสมัคร My Lotus’s ก่อน)",
  "เงื่อนไขกลุ่มลูกค้า COD สด Instore": "ลูกค้าต้องชำระเงินสดหรือโอนเงินก่อนจึงนำสินค้าออกจากร้าน (เครดิตเทอม 0 วัน)",
  "ลูกค้าใหม่ นิติบุคคล ขอเครดิตเทอมตั้งแต่ 30 วัน": "กรณีขอเครดิตเทอม ≥30 วัน ต้องผ่านการพิจารณาเบื้องต้น (Email Precredit approval) และได้รับอนุมัติจากทีมสินเชื่อก่อนส่งขอสร้างลูกค้าใหม่ในระบบให้ทีม MDM",
  "ลูกค้าเครดิต อายุหนังสือรับรองนิติบุคคลกี่เดือน": "หนังสือรับรองต้องไม่เกิน 6 เดือนนับจากวันที่ออก",
  "ตรวจสอบข้อมูลบริษัทที่จดทะเบียนภาษีได้จากที่ใด": "ตรวจสอบข้อมูลผู้ประกอบการจดทะเบียนภาษีมูลค่าเพิ่มฟรี จากเว็บไซต์กรมสรรพากร (vsreg.rd.go.th) โดยค้นหาจาก Tax ID 13 หลัก หรือชื่อสถานประกอบการ เพื่อดูชื่อ ที่อยู่ และสาขา",
  "ตรวจสอบข้อมูลบริษัท งบการเงิน ทุนจดทะเบียน กรรมการ สถานะบริษัท ปัจจุบัน ได้จากเวบไซต์ DBD": "ตรวจสอบข้อมูลผู้ประกอบการจดทะเบียนภาษีมูลค่าเพิ่มฟรี จากเว็บไซต์ DBD (datawarehouse.dbd.go.th) โดยค้นหาจาก Tax ID 13 หลัก เพื่อตรวจชื่อ-ที่อยู่ ทุนจดทะเบียน งบการเงิน รายชื่อกรรมการ และสถานะกิจการ (เปิด/ปิด)",
  "ใบเปิดหน้าบัญชีในระบบลูกค้าไม่ติ๊กเลือกความยินยอมได้ไหม": "จำเป็นต้องให้ลูกค้าเลือกยินยอม เนื่องเป็นหลักฐานการรับทราบข้อตกลง การเปิดเผยและแชร์ข้อมูลภายในเพื่อการประชาสัมพันธ์ในอนาคต ก่อนการซื้อขายสินค้า",
  "การยินยอม (consent) ในการเปิดหน้าบัญชี B2B เกิดขึ้นที่ใด": "สำหรับ Lotus B2B ให้ติ๊ก consent บนใบเปิดหน้าบัญชี หน้า 2 ของระบบ Smart One; สำหรับ Makro B2B ให้ให้ consent ในระบบ JLO ระหว่างสมัครสมาชิกก่อนยื่นขอเปิดบัญชี",
  "ที่อยู่หน้าบิล (Bill To) ต้องตรงกับที่อยู่ใด": "อ้างอิงจากเอกสารทางราชการ: บุคคลธรรมดาใช้สำเนาบัตรประชาชน; นิติบุคคลใช้สำเนาหนังสือรับรองบริษัท/ภพ.20/ภพ.09",
  "การเซ็นรับรองสำเนาถูกต้อง ต้องเซ็นทุกแผ่นไหม": "ลูกค้าผู้มีอำนาจต้องลงนามรับรองสำเนาถูกต้องบนเอกสารทุกฉบับ โดยใช้ลายเซ็นเดียวกัน เพื่อความถูกต้องและน่าเชื่อถือทางกฎหมาย",
  "ลูกค้านิติบุคคลรายใหม่ที่จะขอเครดิตเทอมตั้งแต่ 30 วันขึ้นไป ต้องทำอย่างไร": "ต้องส่งอีเมลขอ Pre Approve ให้หน่วยงานสินเชื่อพิจารณาก่อน (ติดต่อ คุณคึกฤทธ์ หรือ คุณภาณุวัฒน์)",
  "มีนโยบายเรื่องการขายให้ลูกค้าต่างประเทศหรือไม่": "อ้างอิงระเบียบปฏิบัติการบริหารสินเชื่อ B2B อนุญาตขายให้ลูกค้าต่างด้าวภายใต้เงื่อนไข COD หรือ POD เท่านั้น โดยต้องเปิดบัญชีแนบเอกสารสำคัญ เช่น ใบสีชมพูที่ออกโดยหน่วยงานราชการไทย หรือ work permit และได้รับการอนุมัติจากผู้บริหารฝ่ายขายและทีม MDM ก่อนทำการขาย",
  "สามารถแก้ไขข้อมูลลูกค้าในระบบได้เลยหรือไม่ หรือมีขั้นตอนพิเศษอะไรบ้าง": "พนักงานขายสามารถแก้ไขข้อมูลได้ในระบบ lead (เมนู Modification) แต่หลังแก้ไขแล้วต้องส่งขออนุมัติผ่านระบบให้ผู้มีอำนาจพิจารณาอนุมัติต่อไป",
  "ข้อมูลลูกค้าที่ต้องการแก้ไขมีผลต่อการออกใบกำกับภาษีหรือไม่": "หากเป็นข้อมูลที่ปรากฏในเอกสารทางราชการ เช่น ชื่อ เลขประจำตัวผู้เสียภาษี ที่อยู่ จะมีผลต่อการออกใบกำกับภาษี",
  "ลูกค้ารายนี้มีเอกสารทางบัญชีที่ออกไปแล้ว แก้ไขได้หรือไม่": "ต้องตรวจสอบประวัติการซื้อขายของลูกค้าใน SMS ก่อนตอบ",
  "ฝ่ายบัญชีต้องการสำเนาเอกสารใดจากลูกค้าเพื่อยืนยันการเปลี่ยนแปลงข้อมูล และจำเป็นต้องให้ลูกค้าเซ็นเอกสารยืนยันหรือไม่": "ให้แนบเอกสารที่ลงนามโดยลูกค้า อ้างอิงตามตาราง Modification Type โดย Type 1 สำหรับการแก้ไขข้อมูลทั่วไป (ชื่อ/ที่อยู่) และ Type 2 สำหรับการแก้ไข Ship to & Lat/Long",
  "ข้อมูลใหม่นี้จะมีผลกับยอดหนี้คงค้างหรือเครดิตลูกค้าหรือไม่": "ต้องตรวจสอบยอดหนี้คงค้างของลูกค้าใน SMS ก่อนตอบ",
  "การแก้ไขใช้ระยะเวลากี่วัน": "หลังหัวหน้าทีมขายอนุมัติ ทีม MDM จะใช้เวลาตรวจสอบและอนุมัติภายใน 1 วันทำการ (SLA 1WD) อ้างอิงผู้อนุมัติแยกตาม Type ในตาราง Modification",
  "การเพิ่มที่อยู่จัดส่งสินค้า (SHIP TO)": "1. กรอกแบบฟอร์ม Modification ให้ครบถ้วนและเซ็นรับรองโดยฝ่ายขายและหัวหน้าทีม 2. แนบแผนที่ Google Map ปักหมุดให้ตรง 3. แนบรูปถ่ายหน้าร้านที่ชัดเจนพร้อมป้ายชื่อ",
  "ลูกค้ามีความประสงค์เปลี่ยนแปลงที่อยู่หรือใบกำกับภาษีตามหนังสือรับรองบริษัทใหม่ ต้องดำเนินการอย่างไร": "สำหรับ Lotus B2B ยื่นเอกสารราชการเพื่อแก้ไขผ่านเมนู Modification (ข้อที่ 1 แก้ไขข้อมูลทั่วไป); สำหรับ Makro B2B ให้ยื่นเอกสารราชการผ่านระบบ JLO (ระบบจะส่งต่อข้อมูลมายัง Smart Soft)",
  "ลูกค้าขึ้นตัวหนังสือสีแดงเปิดบิลขายไม่ได้ ถูกระงับ ต้องทำอย่างไร": "หากลูกค้าไม่มีการซื้อขายต่อเนื่อง (บุคคลธรรมดา > 90 วัน, นิติบุคคล > 180 วัน) จะถูก Inactive ต้องเก็บเอกสารลูกค้าแล้วอัปเดตผ่านไอคอนกล้อง (กระบวนการเดียวกับการอนุมัติ Lead)",
  "ลูกค้าถูกระงับและเข้าไปแนบเอกสารเพื่อ update ไม่ได้": "ในกรณีที่เคยส่งคำขอ Re-active มากกว่า 1 ครั้งและยังขาดการซื้อขาย ระบบจะไม่อนุญาตให้ขออนุมัติซ้ำ ให้ใช้ไอคอนฟันเฟือง (Modification ข้อที่ 1) เพื่อแนบเอกสารอัปเดตบัญชี และต้องให้ผู้บริหารฝ่ายขายลงนามอนุมัติในแบบฟอร์มเปิดบัญชีด้วย",            
  "CV inactive": "ให้ salesman จัดเตรียมเอกสารของลูกค้ารายนั้น ๆ ส่งต่อให้ทีม MDM ดำเนินการตามขั้นตอน",
  "ทำไมคีย์ Order ไม่ได้ (CV inactive)": "ให้ salesman จัดเตรียมเอกสารของลูกค้ารายนั้น ๆ ส่งต่อให้ทีม MDM ดำเนินการตามขั้นตอน",
  "ทำไมคีย์ Order ไม่ได้ (CV Overdue)": "ให้ salesman ติดตามการชำระเงินของลูกค้า (บิล Overdue)",
  "ทำไมคีย์ Order ไม่ได้ (CV NonOverdue)": "ให้ salesman ติดต่อสินเชื่อที่ดูแล",
  "SO ไม่ผ่าน ใครเป็นผู้อนุมัติ": "ให้ salesman ตรวจสอบรายชื่อผู้อนุมัติในระบบ SmartOne",
  "SO ไม่ขึ้นชื่อว่าใครเป็นผู้อนุมัติ": "ให้ salesman ติดต่อสินเชื่อที่ดูแล",
  "ลูกค้ากลุ่มที่ต้องชำระเงินล่วงหน้า (เต็มจำนวน) ต้องชำระล่วงหน้ากี่ครั้งถึงจะกลับเป็นกลุ่มลูกค้าปกติ": "ลูกค้ากลุ่มนี้ต้องชำระเงินล่วงหน้าทั้งสิ้น 10 ครั้ง หรือ ตามดุลยพินิจของฝ่ายสินเชื่อ",
  "ลูกค้ากลุ่มที่ต้องชำระเงินล่วงหน้า (เต็มจำนวน) ไม่ชำระเงิน ต้องทำอย่างไร": "หากลูกค้าไม่ชำระเงินล่วงหน้า ฝ่ายสินเชื่อจะไม่อนุมัติการขาย",
  "สามารถเปิดใบสั่งซื้อ (Sale Order) เกินวงเงินเครดิตของลูกค้าได้หรือไม่": "สามารถเปิดได้ แต่ควรให้ลูกค้าชำระเงินส่วนเกินก่อน หรือกดส่ง SO เพื่อขออนุมัติจากผู้มีอำนาจ",
  "ลูกค้าถูกระงับ ไม่สามารถคีย์ออเดอร์ได้ ต้องติดต่อหน่วยงานใด": "ให้ salesman ติดต่อสินเชื่อที่ดูแล",
  "ลดหนี้ทำอย่างไร": "แนบคู่มือการทำใบลดหนี้",
  "ผู้มีอำนาจในการคีย์ลดหนี้คือใคร": "ตรวจสอบว่าผู้มีอำนาจคีย์คือ Admin ของสโตร์นั้น ๆ",
  "ผู้มีอำนาจในการอนุมัติลดหนี้คือใคร": "ตรวจสอบผู้มีอำนาจอนุมัติลดหนี้ของสโตร์นั้น ๆ (AGM/RSM)",
  "ผู้อนุมัติไม่เห็นรายการคำขออนุมัติลดหนี้": "ให้ salesman ติดต่อฝ่ายบัญชี AR",
  "ขออนุมัติลดหนี้แบบพิเศษ เช่น ของแถม หรือ ปริมาณน้ำหนัก ไม่ได้": "ให้ salesman ติดต่อฝ่ายบัญชี AR",
  "ดูรายงานลูกหนี้อย่างไร": "ให้เข้าใช้ระบบ SMO",
  "ลูกค้าปัจจุบันต้องซื้อขายมาแล้วไม่ต่ำกว่า 10 ครั้ง ถึงจะขอปรับเครดิตเทอมและวงเงินได้": "ลูกค้าต้องมีประวัติการซื้อขายกับบริษัทฯ แล้วอย่างน้อย 10 ครั้ง",
  "ถ้าต้องการขอเครดิตเทอมมากกว่าเครดิตเทอมมาตรฐานต้องทำอย่างไร": "ต้องได้รับการอนุมัติจาก Director Region Operations",
  "ต้องการขอปรับเพิ่มเครดิตเทอมและวงเงินเครดิตต้องทำอย่างไร": "พนักงานขายต้องยื่นขอผ่านระบบ Credit Workflow",
  "USER จัดทำใบวางบิลไม่เป็น": "ให้ส่งคู่มือการจัดทำใบวางบิล",
  "ไม่สามารถจัดทำใบวางบิลได้": "ให้ salesman ติดต่อสินเชื่อที่ดูแล",
  "ลูกค้าสามารถชำระเงินผ่านทางช่องทางไหนได้บ้าง": "ส่งแพคข้อมูลช่องทางการชำระให้ลูกค้า (QR Code/Barcode)",
  "ลูกค้าชำระด้วยเช็ค ฝ่ายขายต้องทำอย่างไร": "1. ฝ่ายขายไปรับเช็คเองและออกใบเสร็จให้ลูกค้า จากนั้นนำเช็คไปฝากธนาคาร 2. ลูกค้าสามารถฝากเช็คเองและส่งสลิปให้ฝ่ายขายเป็นหลักฐาน",
  "ลูกค้าต้องการชำระเงินสด โดยให้ฝ่ายขายไปเก็บ ได้หรือไม่": "ไม่อนุญาตให้ลูกค้าชำระเงินสดผ่านทางฝ่ายขาย",
  "ระบบ ERP/SMO/SMS หรือระบบบัญชีของบริษัทมีขั้นตอนการบันทึกลูกค้าใหม่อย่างไร": "",
  "ลูกค้า COD กับ POD ต่างกันอย่างไร": "POD = Pay on Delivery (Out Store): ขายสดนอกร้าน ส่งสินค้าถึงร้านลูกค้า เครดิต 0 วัน; COD = Cash on Delivery (In Store): ขายสดในร้าน ลูกค้า Walk-in ซื้อสินค้าและจ่ายเงินที่สาขาก่อนเอาของออกจากสาขา เครดิต 0 วัน",
  "ในกรณีที่ลูกหนี้มีปัญหาจะขอผ่อนชำระต้องเสียดอกเบี้ยหรือไม่": "ต้องเสียดอกเบี้ยในอัตรา 15% ต่อปี (1.25% ต่อเดือน) นับตั้งแต่วันที่ผิดนัดชำระ",
  "เอกสารประกอบการส่งเรื่องฟ้องร้องดำเนินคดีกับทางลูกหนี้ ต้องใช้เอกสารอะไรบ้าง": "สำเนาใบแจ้งหนี้, สำเนาเอกสารเปิดหน้าบัญชี, สำเนาบัตรประชาชนพนักงานขาย, สำเนาใบคำสั่งซื้อ/PO (ถ้ามี), หนังสือรับสภาพหนี้ (ถ้ามี)",
  "ในกรณีที่ลูกค้าต้องการขอคืนเงินเกิน ต้องใช้หลักฐานอะไรบ้าง": "บันทึกขอคืนเงินเกินที่ลงนามโดยผู้มีอำนาจ + แบบฟอร์มขอเงินคืนของทีมบัญชี + สำเนาใบโอนเงินยอดที่จะขอคืน + สำเนาหน้าสมุดบัญชีธนาคารลูกค้า + สำเนาบัตรประชาชนของลูกค้า ระบุความประสงค์ขอเงินคืน กรณีไม่เคยเปิดหน้าบัญชีเจ้าหนี้ ต้องกรอกแบบฟอร์มเปิดบัญชีเจ้าหนี้และลงนามโดยผู้มีอำนาจของฝ่ายบัญชี",
  "ในกรณีที่ลูกค้าต้องการขอคืนเงินค้ำประกันค่าสินค้า ต้องใช้หลักฐานอะไรบ้าง": "บันทึกขอคืนเงินค้ำประกันสินค้าที่ลงนามโดยผู้มีอำนาจ + แบบฟอร์มขอเงินคืนของทีมบัญชี + ใบเสร็จรับเงินค่าค้ำประกันสินค้า + สำเนาใบโอนเงินยอดที่จะขอคืน + สำเนาหน้าสมุดบัญชีธนาคารลูกค้า + สำเนาบัตรประชาชนของลูกค้า ระบุความประสงค์ขอเงินคืน กรณีไม่เคยเปิดหน้าบัญชีเจ้าหนี้ ต้องกรอกแบบฟอร์มเปิดบัญชีเจ้าหนี้และลงนามโดยผู้มีอำนาจของฝ่ายบัญชี",
  "POD แปลว่าอะไร": "Pay on Delivery (POD) Out-store: ขายสดนอกร้าน ส่งสินค้าถึงร้านลูกค้า เครดิตเทอม 0 วัน",
  "COD แปลว่าอะไร": "Cash on Delivery (COD) In-store: ขายสดในร้าน ลูกค้า Walk-in ซื้อสินค้าและจ่ายเงินที่สาขาก่อนนำสินค้าออก เครดิตเทอม 0 วัน",
    "DoA/LoA ต่างกันอย่างไร เมื่อไรอ้างอิง DoA หรือ LoA": "ทั้ง DoA (Delegation of Authority) และ LoA (Level of Authority) กำหนดอำนาจอนุมัติในการดำเนินงานของบริษัท โดย DoA ระบุอำนาจตั้งแต่คณะกรรมการบริษัท (Board of Directors) ถึงประธานคณะผู้บริหารกลุ่มบริษัท (G-CEO) ส่วน LoA ระบุอำนาจจาก G-CEO ลงมาถึงระดับผู้จัดการอาวุโส (Senior Manager); เมื่ออ้างอิงอำนาจให้พิจารณา DoA ก่อน แล้วจึงพิจารณา LoA ตามลำดับ",
    "SEA Process (Sourcing exception approval) คืออะไร ผู้มีอำนาจอนุมัติ SEA คือใคร": "การขออนุมัติกระบวนการจัดซื้อจัดจ้างแบบมีข้อยกเว้น (Sourcing Exception Approval หรือ SEA) คือการขออนุมัติเมื่อใช้วิธี Direct Vendor หรือ Direct Negotiation รวมถึงการต่อสัญญากับผู้ขายรายเดิมโดยไม่มีการประมูลราคาใหม่; ผู้มีอำนาจอนุมัติ SEA: มูลค่าไม่เกิน 2,000,000 บาท – Associate Director, Group Non Trade Procurement; มูลค่า 2,000,001–100,000,000 บาท – CFO หรือ CEO; มูลค่า 100,000,001–200,000,000 บาท – G-CFO และ G-CEO; มูลค่ามากกว่า 200,000,000 บาท – CP Axtra ExCom",
        "วงเงินผู้มีอำนาจอนุมัติ สำหรับค่าใช้จ่ายเพื่อยุติคดีความ ค่าปรับ ค่าสินไหมทดแทนจากการฟ้องร้องคดี": "มูลค่ารายการไม่เกิน 200,000 บาท – ต้องได้รับอนุมัติจาก CEO - Business Unit ขึ้นไป และ Co-sign ร่วมกับ Group Chief Finance Officer; มูลค่ารายการมากกว่า 200,000 บาท – ต้องได้รับอนุมัติจาก Group Chief Retail Business และ Co-sign ร่วมกับ Group Chief Finance Officer และ CEO Business",
        "วงเงินผู้มีอำนาจอนุมัติ สำหรับค่าชดเชยความเสียหายให้บุคคลภายนอก": "กรณีค่าชดเชยความเสียหายจากคุณภาพสินค้า – ต้องได้รับอนุมัติจาก Director ขึ้นไป และ Co-sign ร่วมกับ Chief Finance Officer; กรณีค่าชดเชยความเสียหายจากการทุจริตของพนักงาน – ต้องได้รับอนุมัติจาก CEO - Business, Chief (Function) และ Director และ Co-sign ร่วมกับ HR, Senior Director - Legal และ Chief Finance Accounting & Shared Services Officer - Retail Business; กรณีค่าชดเชยความเสียหายจากกรณีอื่นๆ – ต้องได้รับอนุมัติจาก Director ขึ้นไป และ Co-sign ร่วมกับ Chief Finance Officer",
        "วงเงินผู้มีอำนาจอนุมัติ สำหรับค่าปรับหน่วยงานราชการ": "ค่าปรับหน่วยงานราชการ – ต้องได้รับอนุมัติจาก Director ขึ้นไป และ Co-sign ร่วมกับ Chief Finance Officer",
        "วงเงินผู้มีอำนาจอนุมัติ สำหรับค่ารับรอง": "ค่ารับรองที่เบิกเป็นค่าใช้จ่ายของบริษัทได้ คือการรับรองทางธุรกิจกับลูกค้า (แผนก Mall) และหน่วยงานราชการเท่านั้น; ค่ารับรองไม่เกิน 3,000 บาท – ต้องได้รับอนุมัติจาก Senior Director ขึ้นไป; ค่ารับรองทางธุรกิจกับลูกค้า (Mall) เกิน 3,000 บาท – ต้องได้รับอนุมัติจาก Senior Director และ CEO - Business; ค่ารับรองกับหน่วยงานราชการ เกิน 3,000 บาท – ต้องได้รับอนุมัติจาก Senior Director และ Chief Finance Officer",
            "วงเงินผู้มีอำนาจอนุมัติ สำหรับค่าบริจาค สนับสนุนทางสังคม CSR": "ค่าบริจาคไม่เกิน 3,000 บาท – ต้องได้รับอนุมัติจาก Senior Manager ขึ้นไป หรือ Store Manager (กรณีสาขา) และ Co-sign ร่วมกับ Senior Manager Community Engagement, Social Impact & Sustainability; 3,001–10,000 บาท – ต้องได้รับอนุมัติจาก Associate Director ขึ้นไป และ Co-sign ร่วมกับ Senior Manager Community Engagement, Social Impact & Sustainability; 10,001–20,000 บาท – ต้องได้รับอนุมัติจาก Senior Director ขึ้นไป และ Co-sign ร่วมกับ Senior Manager Community Engagement, Social Impact & Sustainability; 20,001–30,000 บาท – ต้องได้รับอนุมัติจาก Chief (Division) ขึ้นไป และ Co-sign ร่วมกับ Chief Finance Officer และ Chief Corporate Sustainability & Communication Officer; 30,001–40,000 บาท – ต้องได้รับอนุมัติจาก Chief (Function) ขึ้นไป และ Co-sign ร่วมกับ Chief Finance Officer และ Chief Corporate Sustainability & Communication Officer; 40,001–100,000 บาท – ต้องได้รับอนุมัติจาก Group Chief (Function) Officer ขึ้นไป และ Co-sign ร่วมกับ Chief Finance Officer และ Chief Corporate Sustainability & Communication Officer; มากกว่า 100,000 บาท – ต้องได้รับอนุมัติจาก Group Chief Retail Business Officer ขึ้นไป และ Co-sign ร่วมกับ Chief Finance Officer และ Chief Corporate Sustainability & Communication Officer",
            "หากได้รับอนุมัติ DoA/LoA แล้วใครจะต้องเป็นผู้เซ็นสัญญา": "ผู้บริหารที่สามารถลงนามผูกพันบริษัทได้ จะต้องมี Power of Attorney (PoA)",
            "ใครมี Power of Attorney (PoA) ที่สามารถเซ็นสัญญาได้": "ตรวจสอบรายชื่อผู้มีอำนาจลงนามผูกพันบริษัทได้จากแผนกกฎหมาย (ติดต่อ Donya.Rochananontha@lotuss.com)",
            "การทำสัญญาที่เป็นรายได้ ต้องขออนุมัติ DoA/LoA หรือไม่": "ต้องขออนุมัติ DoA/LoA สำหรับค่าใช้จ่าย (Spending) เท่านั้น ส่วนสัญญาฝั่งรายได้ไม่ต้องขอ",
            "การพิจารณาว่าจำเป็นต้องเซ็นสัญญาหรือไม่": "การทำรายการทางธุรกิจเพื่อลดความเสี่ยงต้องเซ็นสัญญาและตกลงเงื่อนไขการค้าให้ครบถ้วนก่อน; คู่ค้า Non-trade ต้องเซ็นสัญญาโดยเลือก template ตามประเภทธุรกรรม; แผนกจัดซื้อสามารถขอให้ Business Function ดำเนินการเซ็นและขออนุมัติ DoA/LoA; การพิจารณาเพิ่มเติมสัญญานอกเหนือจาก Quotation/PO ขึ้นกับการประเมินความเสี่ยงด้านต่างๆ ไม่จำกัดแค่มูลค่า",
            
                "หากลงทุนใน 1 โครงการ แต่โครงการดังกล่าวเพื่อ 2 ธุรกิจ ค้าส่งและค้าปลีก และมีการแบ่งมูลค่าอย่างชัดเจนว่าจะเป็นต้นทุนของธุรกิจค้าส่งเท่าไร และค้าปลีกเท่าไร จะต้องอ้างอิงผู้อนุมัติอย่างไร": "ให้พิจารณาจากมูลค่ารวมทั้งโครงการ และขออนุมัติจากผู้มีอำนาจตามระเบียบปฏิบัติ",
                "สามารถ delegate อำนาจอนุมัติที่มีให้ผู้อื่นได้หรือไม่": "กรณีผู้มีอำนาจตามตารางไม่อยู่หรือไม่สามารถปฏิบัติงานได้ หรือกรณีเดินทางไปต่างประเทศ ให้แจ้งการมอบอำนาจผ่านอีเมลหรือ Memo ให้ผู้บังคับบัญชาและผู้เกี่ยวข้อง รับรองผู้แทนเป็นการชั่วคราวในระดับเดียวกันหรือสูงกว่า",
                "ในกรณีที่สามารถ delegate อำนาจอนุมัติได้จะต้องทำอย่างไร": "",
                "กรณีใดบ้างที่สามารถทำจ่ายได้ โดยไม่ต้องมี PO manual": "การจ่ายเงินที่สำนักงานใหญ่ให้คู่ค้าประเภท Payee โดยไม่ต้องจัดทำ PO manual ได้แก่\n- ค่าไฟฟ้า\n- ค่าน้ำประปา\n- ค่าโทรศัพท์\n- ค่าเช่า",
                "ผู้อนุมัติ Purchase Requisition จำเป็นต้องเป็นเจ้าของ budget หรือไม่": "ผู้อนุมัติ PR อาจเป็น budget owner หรือไม่ก็ได้; budget owner อาจใช้พิจารณาเบื้องต้น แต่ไม่ใช่เกณฑ์เดียวในการตัดสินใจ; ตัวอย่าง รายการเช่น ทรัพย์สิน สินค้า หรือบริการ ใช้ในสาขา (Operation = Budget Owner) แต่ผู้อนุมัติอาจเป็นแผนกอื่นที่เกี่ยวข้อง เช่น Treasury ดูแล EDC, FM ดูแลสัญญาทำความสะอาด, IT ดูแลอุปกรณ์ IT",
                "เอกสารที่ต้องใช้สำหรับการเปิด new vendor code มีอะไรบ้าง": "Full set of document (Procurement Supplier):\n- Contract\n- Confidentiality Agreement (NDA)\n- D&B Report\n- DD Exiger Questionnaire\n- หนังสือรับรองจดทะเบียนบริษัท\n- ใบทะเบียนภาษีมูลค่าเพิ่ม (ภ.พ.20)\n- สำเนาบัตรประชาชนผู้มีอำนาจลงนาม\n- สำเนาทะเบียนบ้านผู้มีอำนาจลงนาม\n- ตัวอย่างใบเสนอราคาหรือใบแจ้งหนี้\n- หนังสือมอบอำนาจ (ถ้ามี)\n- หน้าบัญชี Book Bank\n- เอกสารยืนยันอบรมจรรยาบรรณทางธุรกิจสำหรับคู่ค้า\n- หนังสือยืนยันการเป็นผู้ประกอบการ SMEs (กรณี SMEs)",
                "เมื่อไรต้องเปิด PR ผ่านระบบ เมื่อไรสามารถใช้ PO manual (PO กระดาษได้)": "คู่ค้าภายใต้ฝ่ายจัดซื้อ (Procurement Supplier) ต้องเปิด PR/PO ผ่านระบบ: การซื้อสินค้าและบริการที่ไม่จำหน่ายต่อ เช่น วัสดุสิ้นเปลือง การบำรุงรักษา ก่อสร้าง และทรัพย์สิน; คู่ค้ายกเว้น PR/PO ในระบบ (Payee/PO Manual): คู่ค้าที่ไม่มีสัญญาหรือไม่อยู่ภายใต้ฝ่ายจัดซื้อ เช่น หน่วยงานราชการ การบริจาค เงินช่วยเหลือในเครือ; รายละเอียดดูเอกสารแนบ A",
                "หากต้องการจ่ายเงินด่วน ก่อน Payment term การชำระเงินปกติ ต้องทำอย่างไร": "ต้องได้รับอนุมัติจาก Director – Accounting โดยอธิบายเหตุผลความจำเป็นในการจ่ายก่อน due ปกติอย่างชัดเจน",
                "เงื่อนไขในการใช้ one-time vendor code คืออะไร": "คู่ค้าต้องตรงตามเงื่อนไขทั้งหมด:\n1. ไม่มีเจตนาจะเป็น vendor ถาวรภายใต้ฝ่ายจัดซื้อ\n2. จัดซื้อสินค้า/บริการเพียงครั้งเดียว\n3. มูลค่ารวม ≤ 500,000 บาท\n4. ได้รับอนุมัติจาก Business Function ระดับ Senior Manager ขึ้นไป",
                "เอกสารการขอเปิด one-time vendor code คืออะไร": "Light Pack of documents:\n1. หนังสือรับรองจดทะเบียนบริษัท\n2. ใบทะเบียนภาษีมูลค่าเพิ่ม (ภ.พ.20)\n3. สำเนาบัตรประชาชน (Individual)\n4. สำเนาทะเบียนบ้าน (Individual)\n5. หน้าบัญชี Book Bank",
                "Standard credit term สำหรับบริษัทคือกี่วัน หากมีการตกลง credit term น้อยกว่า standard credit term ต้องทำอย่างไร": "Standard credit term คือ 60 วัน จากวันที่วางบิล; กรณี credit term ไม่เป็นไปตามมาตรฐาน ต้องตรวจสอบโดย Associate Director – AP/AR และได้รับอนุมัติจาก CFO",
                "ถ้าอยากซื้อสินค้า ต้องเริ่มขั้นตอนอย่างไร (non-catalog) สามารถจ่ายเงินไปก่อนแล้วมาเบิกเงินคืนได้หรือไม่": "ต้องขอเพิ่มคู่ค้า Non-Trade Supplier ใหม่; Business Function หรือเจ้าของงาน ต้องประสานฝ่ายจัดซื้อก่อนทำธุรกรรมใด ๆ; หากจ่ายเงินก่อน จะไม่สามารถขอเบิกคืนได้",
                "กรณีไหนบ้างไม่ต้องทำ D&B": "กรณี vendor มี site อื่น active อยู่แล้ว ทั้ง trade, non-trade และ vendor-Makro",
                "การ reactive vendor ต้องใช้เอกสารอะไรบ้าง": "ดูเอกสารใน 'Non-trade Supplier Definition_revised_27052025':\n- หาก vendor ไม่มี site อื่น active: ใช้เอกสาร Full set ยกเว้น DD Exiger, D&B Report, ตัวอย่างใบเสนอราคา, เอกสารอบรมจรรยาบรรณ\n- หาก vendor มี site อื่น active: ใช้ Light pack",
                "การเพิ่ม vendor site ต้องใช้เอกสารอะไรบ้าง": "หากมี vendor site อื่น active: แนบ Light pack; หาก site เดิมเป็น trade และ payee ให้พิจารณาแนบสัญญาเพิ่มเติม (ดู 'Non-trade Supplier Definition_revised_27052025')",
                "หากต้องการ Add vendor Overseas ต้องติดต่อจัดซื้อท่านใด": "Montana Phewthongonn โทร: 062-4456589",
                "หาก Vendor Overseas ไม่สะดวกให้เอกสาร copy passport ต้องทำอย่างไร": "ขออนุมัติจากฝ่ายกฎหมาย",
                "หากเป็นบริษัทในเครือ CP ต้องการ Add vendor ได้รับการยกเว้นเอกสารใดบ้าง": "ยกเว้นการประเมินความเสี่ยงทางการเงิน",
                "หากเป็นคู่ค้ากับทาง Makro อยู่แล้ว ต้องการ Add vendor กับ Lotus ได้รับการยกเว้นเอกสารใดบ้าง": "D&B Report",
                "Payment method หากต้องการรับเงินด้วยวิธีการโอนเงิน แทนการรับเช็ค ต้องทำอย่างไร": "คู่ค้าต้องส่งใบกำกับภาษีฉบับจริงและใบเสร็จรับเงินทุกครั้งที่วางบิล",
                "หากต้องการ Add vendor หน่วยงานราชการ, สมาคม ต้องใช้เอกสารใดบ้าง": "1. หนังสือที่ออกโดยหน่วยงานราชการ\n2. หน้า Book Bank (กรณีโอนเงิน)\n3. จดหมายธุรกรรมหรือแจ้งค่าใช้จ่ายกับหน่วยงานราชการนั้น ๆ",
                "หากต้องการ Add vendor สำหรับพนักงานใหม่ / ต้องการเปลี่ยนแปลงข้อมูล / ข้อมูลถูก Inactive ต้องใช้เอกสารใดบ้าง": "1. สำเนาบัตรพนักงาน\n2. สำเนาบัตรประชาชน\n3. สำเนาหน้าบัญชี Book Bank",
                "แบบฟอร์มการเปิดหน้าบัญชีสามารถส่งให้แผนกบัญชีทาง Email ได้หรือไม่": "ไม่ได้",
                "การเปิด Vendor ใช้ระยะเวลากี่วัน และต้องส่งเอกสารให้ทางส่วนงานบัญชีวันไหนบ้าง": "กำหนดเวลาการยื่นเอกสาร:\n• รับคำร้องพร้อมเอกสารวันอังคารและพุธ เวลา 9.00–12.00 น. (ไม่รับในสัปดาห์สุดท้ายของเดือน)\n• ดำเนินการภายใน 3 วันทำการ โดยคำร้องวันอังคาร/พุธ จะเสร็จในวันจันทร์ถัดไป",
                    "เบิกค่าใช้จ่าย ค่าอาหาร เป็นค่ารับรองได้หรือไม่": "ค่ารับรองที่เบิกเป็นค่าใช้จ่ายของบริษัทได้ จำกัดเฉพาะการรับรองทางธุรกิจกับลูกค้า (แผนก Mall) และหน่วยงานราชการเท่านั้น; ค่าอาหาร/เครื่องดื่มที่เกิดจากการเดินทางไปสาขาหรือศูนย์กระจายสินค้า, เพื่อรับรองเจ้าของที่ดิน หรือเพื่อรับรองวิทยากร/พนักงาน จะไม่ถือเป็นค่ารับรองและไม่สามารถเบิกได้",
                    "แผนก property ถือเป็นส่วนหนึ่งของแผนก Mall หรือไม่ และถ้าจะมอบกระเช้าให้เจ้าของที่ดิน สามารถเบิกค่ารับรองได้หรือไม่": "แผนก Property ไม่เข้าข่ายการรับรองทางธุรกิจกับลูกค้า (Mall) และการมอบกระเช้าให้ Landlord ไม่ถือเป็นค่ารับรองที่เบิกได้",
                    "ค่ารับรองลูกค้าที่นอกเหนือตามเงื่อนไขของนโยบาย จะสามารถทำเบิกอย่างไรได้บ้าง": "ค่ารับรองที่อยู่นอกเงื่อนไข (นอกเหนือการรับรองลูกค้า Mall หรือหน่วยงานราชการ) จะไม่สามารถเบิกเป็นค่าใช้จ่ายของบริษัทได้",
                    "ผู้มีอำนาจอนุมัติค่ารับรอง": "ค่ารับรองทางธุรกิจกับลูกค้า (Mall) และหน่วยงานราชการ: ไม่เกิน 3,000 บาท – Senior Director ขึ้นไป; มากกว่า 3,000 บาท (Mall) – Senior Director และ CEO - Business; มากกว่า 3,000 บาท (ราชการ) – Senior Director และ Chief Finance Officer",
                    "มียอดเงินกำหนดในการรับรองหรือไม่ ว่าสามารถเบิกได้ไม่เกินเท่าไหร่": "ไม่มีขีดจำกัดสูงสุด แต่กำหนดประเภทค่ารับรองและผู้อนุมัติชัดเจนตามมูลค่าและประเภทค่าใช้จ่าย",
                    "หากมีกรณีที่จำเป็นต้องมีการรับรองบุคคลภายนอก แต่ไม่เข้าเงื่อนไขตามนโยบาย จะสามารถเบิกค่ารับรองได้หรือไม่": "โดยทั่วไปไม่เบิกได้ แต่หากเป็นกรณีพิเศษ (เช่น เลี้ยงวิทยากรหรือรับรองคู่ค้าในโครงการสำคัญ) ให้บันทึกเป็นค่าใช้จ่ายของโครงการ/ฝึกอบรม และขออนุมัติจากแผนกทรัพยากรบุคคลหรือผู้รับผิดชอบโครงการตามลำดับ",
                  

                    
                        "ขั้นตอนในการขอวงเงินสดย่อย ผู้อนุมัติ": "พนักงานระดับ Senior Manager ขึ้นไป สามารถขอเปิดวงเงินสดย่อยสำหรับแผนกของตนเองได้โดยส่งใบคำขออนุมัติวงเงินสดย่อยที่อนุมัติโดยระดับ Director ขึ้นไปของแผนกตนเอง มายัง Director – Accounting เพื่ออนุมัติ\nผู้ถือเงินสดย่อยต้องเป็นพนักงานประจำเท่านั้น และวงเงินสดย่อยต้องถือโดยบุคคลคนเดียว",
                        "ขั้นตอนการขอเปลี่ยนผู้ถือเงินสดย่อย": "ผู้ถือเงินสดย่อยเดิมจะต้องเบิกเงินสดย่อยมาเติมให้ครบจำนวนวงเงินก่อนโอนให้ผู้ถือเงินสดย่อยใหม่\nใช้แบบฟอร์มนับเงินสดย่อยสำหรับการโอน ลงลายมือชื่อโดยผู้ถือใหม่หลังตรวจสอบความถูกต้องของเงินสดและเอกสารแล้ว\nผู้บังคับบัญชาของทั้งสอง (ระดับ Director ขึ้นไป) ลงนามอนุมัติในใบคำขอวงเงินสดย่อย",
                        "จำนวนวงเงินที่สามารถขอได้": "ไม่มีข้อกำหนดเรื่องจำนวนวงเงินต่ำสุดหรือสูงสุด แต่จำนวนวงเงินที่ขอจะต้องคำนึงถึงวัตถุประสงค์ของการเปิด ความเสี่ยง และประมาณการค่าใช้จ่ายที่จำเป็น",
                        "ค่าใช้จ่ายที่สามารถเบิกผ่านวงเงินสดย่อยได้": "การขอวงเงินสดย่อยจะต้องระบุวัตถุประสงค์ การเบิกจะต้องสอดคล้องกับกิจกรรมธุรกิจนั้น ๆ\nอย่างไรก็ตาม รายการซื้อสินค้าและบริการที่กำหนดให้ติดต่อแผนกจัดซื้อและเปิด PR/PO ผ่านระบบ Oracle ERP จะไม่สามารถเบิกผ่านวงเงินสดย่อยได้\nหากสงสัย ให้ติดต่อฝ่ายจัดซื้อ Procurement ก่อนเสมอ",
                        "ยกตัวอย่างเคส จะซื้อของ สามารถเบิกผ่านวงเงินสดย่อยได้หรือไม่": "ตัวอย่างกรณีไม่สามารถเบิกผ่านวงเงินสดย่อยได้:\n- การซื้อทรัพย์สิน (Asset) ที่มีมูลค่า ≥ 2,000 บาท ต้องติดต่อแผนกจัดซื้อ\n- การซื้ออุปกรณ์ วัสดุสิ้นเปลือง หรือการจัดจ้างบริการต่างๆ\nหากสงสัย ให้ติดต่อฝ่ายจัดซื้อ Procurement ก่อนเสมอ",
                        "การขอซื้อสินค้าใช้งานกรณีเร่งด่วน เนื่องจากเปิด PO ในระบบไม่ทัน ทำได้หรือไม่ ต้องแก้ปัญหาอย่างไร": "ไม่อนุญาตให้ใช้วงเงินสดย่อยสำหรับรายการที่กำหนดให้ติดต่อแผนกจัดซื้อและเปิด PR/PO ผ่านระบบ Oracle ERP\nหากสงสัย ให้ติดต่อฝ่ายจัดซื้อ Procurement เพื่อป้องกันการทำผิดนโยบาย",
                        "ความถี่ในการเบิกชดเชยวงเงินสดย่อยที่ใช้ไป ควรเติมเงินชดเชยเมื่อไร แต่บ่อยแค่ไหน": "ขึ้นอยู่กับวงเงินและจำนวนที่ใช้ ผู้ถือเงินสดย่อยสามารถเบิกชดเชยเป็นรายครั้ง รายสัปดาห์ หรือรายเดือนได้\nอย่างไรก็ตาม เพื่อให้บริษัทลงค่าใช้จ่ายได้ครบถ้วน ควรเบิกชดเชยภายในเดือนเดียวกับที่เกิดค่าใช้จ่าย",
     
  "ขั้นตอนและวิธีการเบิกเงินทดรองจ่าย": "ทำผ่านระบบ Advance Pay ใน IT Comm หรือ iExpense ใน Oracle ERP (สำหรับศูนย์กระจายสินค้า)\n- กรอกข้อมูลครบถ้วน\n- แนบเอกสารประกอบสำหรับทุกรายการที่ขอเบิก\n- ได้รับการอนุมัติจากผู้มีอำนาจผ่านระบบ",
  "หากได้รับเงินทดรองจ่ายแล้ว จะต้องทำการเคลียร์ค่าใช้จ่ายภายในกี่วัน": "ไม่เกิน 30 วันนับจากวันที่ได้รับเงินทดรองจ่าย",
  "รอบการทำเบิกเงินทดรองจ่ายและการจ่ายเงิน": "พนักงานสามารถเบิกเงินทดรองจ่ายได้ทุกวัน แต่รายการต้องได้รับอนุมัติผ่านระบบภายในวันศุกร์ เวลา 12:00 น. เพื่อจ่ายเงินในวันศุกร์ของสัปดาห์ถัดไป",
  "Director - Accounting อนุมัติการเบิกเงินทดรองจ่าย ได้สูงสุดเท่าไร": "เงินทดรองจ่ายจำนวนมากกว่า 20,000 บาท ต้องได้รับอนุมัติขั้นสุดท้ายจาก Director – Accounting (ไม่ได้กำหนดจำนวนสูงสุดไว้)",
  "ค่าใช้จ่ายที่สามารถเบิกเงินทดรองจ่ายได้": "รายการซื้อสินค้าและบริการที่ไม่กำหนดให้ออก Purchase Order ตามระเบียบการสั่งซื้อของแผนกจัดซื้อ\n(หากสงสัย ให้ติดต่อแผนกจัดซื้อหรือแผนกบัญชีเพื่อสอบถาม)",
  "ยกตัวอย่างเคส จะซื้อของ สามารถเบิกผ่านเงินทดรองจ่ายได้หรือไม่": "ตัวอย่างรายการที่ไม่สามารถเบิกเงินทดรองจ่ายได้:\n- การซื้อเตาทอดเพื่อทดลองทำสินค้าเอาไปขายที่สาขา ต้องติดต่อแผนกจัดซื้อผ่านระบบ Purchase Requisition\n- การซื้อโต๊ะเพื่อจัดวางสินค้าในกิจกรรมของแผนกด่วน ต้องติดต่อแผนกจัดซื้อผ่านระบบ Purchase Requisition\n(หากสงสัย ให้ติดต่อแผนกจัดซื้อเพื่อป้องกันการทำผิดนโยบาย)",
  "ข้อควรระมัดระวังเกี่ยวกับการเบิกเงินทดรองจ่าย": "ข้อควรระวัง:\n- วันที่ขอเบิกเงินต้องถัดจากวันที่ส่งใบเบิกให้แผนกบัญชีไม่น้อยกว่า 5 วันทำการ และไม่ก่อนวันที่คาดว่าจะใช้เงินเกิน 10 วันทำการ\n- กิจกรรมที่จะใช้เงินทดรองจ่ายต้องเกิดขึ้นหลังได้รับเงิน หากกิจกรรมเกิดก่อน ให้ใช้ระเบียบเบิกค่าใช้จ่ายพนักงาน (FA-G-02)\n- แผนกบัญชีสามารถปฏิเสธการเบิกเงินทดรองจ่ายได้ในกรณี:\n  • การเบิกไม่เป็นไปตามระเบียบนี้หรือขัดแย้งกับระเบียบอื่นของบริษัท\n  • กิจกรรมที่จะใช้เงินไม่สอดคล้องกับวัตถุประสงค์ทางธุรกิจ\n  • พนักงานมีเงินทดรองจ่ายค้างชำระหลังวันที่กำหนดจะต้องเคลียร์ ยกเว้นแจ้งเหตุสุดวิสัย",
  
    "เงื่อนไขในการกำหนดลูกค้าประเภทใดที่จัดเป็น “ผู้เช่ารายใหม่ New Tenant” สำหรับสัญญา Permanent": "ลูกค้าที่ไม่เคยทำสัญญา Permanent กับ Lotus มาก่อน (ไม่รวม Food Court/Temp.) หรือเคยทำสัญญา Permanent แต่ยกเลิกไปนานเกิน 18 เดือนนับจากวันที่สัญญาฉบับสุดท้ายสิ้นสุด",
    "ผู้เช่ารายใหม่ กรณีเป็นบุคคลธรรมดา ใช้เอกสารอะไรบ้าง": "1. สำเนาบัตรประชาชน (ไม่หมดอายุ)\n2. สำเนาทะเบียนบ้าน (มีชื่อผู้เช่า)\n3. สำเนาใบเปลี่ยนชื่อนามสกุล (ถ้ามี)\n4. สำเนาบัญชีธนาคารในชื่อคู่สัญญา ย้อนหลัง 6 เดือนต่อเนื่อง\n5. กรณีใช้บัญชีธนาคารของคู่สมรส ต้องแนบสำเนาทะเบียนสมรส",
    "ผู้เช่ารายใหม่ กรณีเป็นนิติบุคคล ใช้เอกสารอะไรบ้าง": "1. สำเนาหนังสือรับรองบริษัท (ออกไม่เกิน 6 เดือน)\n2. สำเนา ภ.พ.20 (ภาษีมูลค่าเพิ่ม)\n3. สำเนาบัตรผู้เสียภาษี\n4. สำเนาบัตรประชาชนกรรมการผู้มีอำนาจลงนาม\n5. สำเนาทะเบียนบ้านกรรมการผู้มีอำนาจลงนาม\n6. สำเนาบัญชีธนาคารในชื่อคู่สัญญา ย้อนหลัง 6 เดือน",
    "ชาวต่างชาติสามารถทำสัญญาได้หรือไม่ ถ้าได้ ใช้เอกสารอะไรบ้าง": "สามารถทำได้ โดยใช้\n1. หนังสือเดินทาง (ไม่หมดอายุ)\n2. ใบอนุญาตทำงาน (Work Permit) (ไม่หมดอายุ)\n3. เอกสารหลักฐานแสดงที่อยู่ เช่น สัญญาเช่าบ้าน หรือเอกสารกรรมสิทธิ์ที่พักอาศัย",
    "D&B report คืออะไร ผู้เช่ารายใดต้องตรวจ D&B หากไม่ผ่านหลักเกณฑ์ต้องจ่ายเงินประกันอย่างไร": "D&B report คือการตรวจความเสี่ยงฐานะการเงิน ผู้เช่ารายใหม่ทุกนิติบุคคลต้องตรวจ (ยกเว้นบริษัทจดทะเบียนในตลาดหลักทรัพย์และบริษัทจัดตั้งใหม่ไม่เกิน 1 ปี) หากไม่ผ่าน ต้องจ่ายเงินประกัน 4 เท่าของค่าเช่าและค่าบริการรวมกัน",
    "ผู้เช่ารายใหม่เก็บเงินประกันกี่เดือน": "สำหรับ HyperMarket/Supermarket/Mall/MiniSuper: หากไม่ผ่านเงื่อนไข Tenant Selection จ่ายเงินประกัน 4 เท่า; หากผ่านเงื่อนไข จ่าย 3 เท่า; สำหรับ MiniSuper อายุสัญญาใด ๆ ค่าประกัน 1 เท่า (รวมค่าเช่าและค่าบริการ ไม่เกิน 5,000 บาท)",
    "ผู้เช่ารายเก่า เข้าสาขาใหม่ เก็บเงินประกันกี่เดือน": "สำหรับ HyperMarket/Supermarket/Mall: จ่ายเงินประกัน 3 เท่า; สำหรับ MiniSuper: จ่าย 1 เท่า (รวมไม่เกิน 5,000 บาท)",
    "ใช้ BANK GUARANTEE แทนการจ่ายเงินประกันได้หรือไม่": "ไม่อนุญาตให้ใช้ Bank Guarantee ทุกกรณี",
    "ภาษีที่ดินและสิ่งปลูกสร้างนำมาคำนวณเงินประกันหรือไม่": "ไม่รวมภาษีที่ดินและสิ่งปลูกสร้าง คำนวณเฉพาะค่าเช่าและค่าบริการ",
    "กรณีใช้บัญชีธนาคารย้อนหลัง ต้องเป็นบัญชีชื่อใคร": "ต้องเป็นบัญชีในชื่อคู่สัญญา หรือบัญชีคู่สมรส (แนบทะเบียนสมรส) เท่านั้น",
    "กรณีเป็นผู้เช่ารายใหม่ New Tenant ต้องทำแบบฟอร์ม Add New Vendor หรือไม่ และเมื่อใด ใช้เอกสารอะไรบ้าง": "ต้องทำก่อนส่งสัญญาให้ AR ตรวจสอบและอนุมัติในระบบ โดยแนบเอกสารตาม Tenant Portal",
    "ลูกค้าสามารถทำสัญญาในชื่อบุคคล 2 คน ได้หรือไม่ เช่น นาย AAA และ นาง BBB": "ไม่ได้ ต้องทำสัญญาในชื่อบุคคลเดียวเท่านั้น",
    "กรณีต้องการยกเว้นการเก็บเงินประกันที่ไม่เป็นไปตามนโยบาย ต้องได้รับอนุมัติจากใคร": "Leasing Manager จัดทำ Memo และต้องได้รับอนุมัติจาก Chief Financial Officer และ Director – Mall ก่อนร้านเปิดดำเนินการ",
    "เงื่อนไขการเก็บเงินประกันกรณีสัญญาปีที่ 1 มีค่าเช่าหลายอัตรา": "คำนวณจากอัตราค่าเช่าสูงสุดในปีแรก เช่น หากปี 1 มีอัตราสูงสุด 30,000 บาท ให้ใช้ฐาน 30,000 บาท",
    "เงินประกันสามารถจ่ายแบบใดได้บ้าง และผ่อนชำระได้หรือไม่": "จ่ายด้วย Cashier’s Cheque, Company Cheque (ห้ามลงวันที่ล่วงหน้า) หรือ Bill Payment Form และเมื่อ LOI ถึง AR ต้องชำระเต็มจำนวน (ก่อนหน้านั้นผ่อนได้ตามตกลง)",
    "เงินประกันสามารถหักภาษี ณ ที่จ่ายได้หรือไม่": "ถ้าอายุสัญญา > 3 ปี: หักภาษี ณ ที่จ่ายได้ (เงินประกันเช่า 5%, ประกันบริการ 3%)",
    "กรณีมีค่าบริการเปลี่ยนชื่อคู่สัญญา สามารถหักภาษี ณ ที่จ่ายได้หรือไม่": "หักภาษี ณ ที่จ่ายได้ 3%",
    "ค่าบริการเปลี่ยนชื่อคู่สัญญา เก็บได้ในเงื่อนไขใด และออกใบแจ้งหนี้ที่คู่สัญญาเก่าหรือใหม่": "เมื่อเปลี่ยนสัญญาระหว่างทาง โดยคู่สัญญาใหม่ต่อเนื่องจากเดิม แต่วันสิ้นสุดเหมือนเดิมหรือเริ่มใหม่ก็ได้ และออกใบแจ้งหนี้ในชื่อคู่สัญญาเก่า",
    "ค่าบริการเปลี่ยนชื่อคู่สัญญา เก็บที่ 10,000 บาท รวม VAT หรือยังไม่รวม VAT": "ขึ้นอยู่กับการตกลงระหว่าง Leasing กับลูกค้า",
    "กรณีจ่ายเงินประกันแล้วแต่ไม่ได้เข้าพื้นที่จริง ลูกค้าสามารถขอคืนหรือย้ายเงินประกันไปสาขาอื่นหรือใช้จ่ายค่าเช่าสาขาอื่นได้หรือไม่ ใช้เอกสารใด": "สามารถขอคืนหรือย้ายประกันไปสาขาอื่นหรือจ่ายค่าเช่าสาขาอื่นภายใต้ชื่อเดียวกันได้ โดยจัดทำ Memo ชี้แจงเหตุผลและรับอนุมัติจาก WL3 Leasing พร้อมเอกสารประกอบ เช่น Plan Renovate หรือใบเสนอราคา",
    "ช่วงร้านค้าเข้าตกแต่งร้านหรือก่อสร้างร้าน มีการเก็บเงินประกันหรือไม่ ถ้ามี เก็บอย่างไร": "เก็บตามอัตราปกติ (3 เท่าหรือ 1 เท่า ตามประเภทสโตร์) และชำระก่อนเข้าใช้งานพื้นที่",
    "กรณีลูกค้าจ่ายเงินประกันเกินกว่าในสัญญาจะทำอย่างไร": "สามารถนำเงินเกินไปใช้แทนค่าเช่าหรือค่าบริการสาขานั้นหรือสาขาอื่นภายใต้ชื่อเดียวกันได้ โดย Leasing แจ้งและยืนยันกับลูกค้า",
    "กรณีลูกค้าเป็นนิติบุคคลแต่ไม่ประสงค์หักภาษี ณ ที่จ่าย ทำได้หรือไม่": "ทำได้ เพราะความรับผิดชอบเป็นของผู้จ่าย (ลูกค้า) ลูกค้าต้องชำระเงินเต็มจำนวน",
  
  "หากผู้เช่ามาขอคืนเงินประกันหลังจากถูกตัดจำหน่ายเงินประกันการเช่าไปแล้วจะต้องทำอย่างไร": "หากผู้เช่ามาขอคืนเงินประกันหลังการตัดจำหน่าย (ทั้งกรณีริบจากการผิดสัญญา บอกเลิกก่อนกำหนด และตัดจำหน่ายภายในรอบบัญชีสุดท้ายของปีที่สัญญาสิ้นสุดเกิน 5 ปี) แผนก Mall/Leasing ต้องจัดทำ Memo ชี้แจงเหตุผลพร้อมเอกสารประกอบ และขออนุมัติคืนเงินประกันจาก Director – Mall/Leasing ก่อนส่งให้ฝ่ายบัญชีลูกหนี้เพื่อขออนุมัติจาก Associate Director – Accounting Payable & Receivable และ Director – Accounting ต่อไป",
  "ลูกค้ากลุ่มใดบ้างที่จะสามารถเข้าร่วม WHT Agent": "ลูกค้านิติบุคคลที่ทำสัญญา Permanent หรือ Temporary",
  "ถ้าลูกค้าเข้าร่วม WHT ตอนทำสัญญา Permanent แล้วภายหลังทำสัญญา Temporary ด้วยต้องสมัครใหม่หรือไม่": "ไม่ต้องสมัครใหม่ WHT Agent จะมีผลระดับ Customer ไม่ว่าจะทำสัญญา Permanent หรือ Temporary ก่อน",
  "ถ้าลูกค้าเข้าร่วม WHT แล้วเมื่อทำสัญญาสาขาใหม่ต้องสมัครใหม่หรือไม่": "ไม่ต้องสมัครใหม่ WHT Agent จะมีผลระดับ Customer ไม่ว่าจะทำสัญญาที่สาขาใด"
     

}
  